[
    {
        "country": "Andorra",
        "motiv": "600 rokov založenia Consell de la Terra",
        "popis": "Motív mince pripomína 600. výročie založenia Consell de la Terra (územnej rady), zastupujúceho orgánu vytvoreného v roku 1419, ktorý bol predchodcom Consell General (generálnej rady), parlamentu Andorry. Minca zobrazuje hornú časť vstupného portálu Casa de la Vall (starého sídla parlamentu) a nad ním štátny znak a časť okna. Po oboch stranách motívu sú zobrazené dve kompaktné skupiny ľudských tvárí akoby kamenný obklad budovy, symbolizujúc súdržnosť Andorrčanov ako spoločenstva zjednoteného v histórii, inštitúciách a hodnotách. Návrh dopĺňa nápis „600 ANYS DEL CONSELL DE LA TERRA“ (600 rokov Consell de la Terra) vo vrchnej časti a pod ním názov vydávajúcej krajiny „ANDORRA“, ako aj roky „1419“ a „2019“ uprostred čísla „600“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "60 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_ad_600yrs_councilland.jpg"
    },
    {
        "country": "Estónsko",
        "motiv": "100. výročie univerzity v Tartu",
        "popis": "Minca pripomína 100. výročie zriadenia univerzity v Tartu ako prvej univerzity s vyučovaním v estónčine. Univerzitu, ktorá patrí medzi najstaršie v severnej a východnej Európe, založil v roku 1632 švédsky kráľ Gustáv II Adolf. Prvou univerzitou s vyučovaním v estónčine sa stala v roku 1919. Minca zobrazuje motív hlavnej budovy univerzity, ako aj nápisy „RAHVUSÜLIKOOL 100“ (národná univerzita 100) a „UNIVERSITAS TARTUENSIS“, rok „1632“, názov vydávajúcej krajiny „EESTI“ a rok vydania „2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_et_centUnivTartu.jpg"
    },
    {
        "country": "Slovinsko",
        "motiv": "100. výročie založenia univerzity v Ľubľane",
        "popis": "Hlavným motívom mince je logo ľubľanskej univerzity. Na ľavej strane je v logu nad štvorcom namiesto priečelia univerzity uvedený nápis „100 LET UNIVERZE V LJUBLJANI“. Pozadie motívu má zrnitú povrchovú štruktúru, aby nápis so štvorcom ešte viac vynikli. Vpravo dole sa nachádza nápis „SLOVENIJA 2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_sv_100anni_university_ljublja.jpg"
    },
    {
        "country": "Litva",
        "motiv": "Sutartinės (litovské viachlasné piesne – zapísané do Reprezentatívneho zoznamu nehmotného kultúrneho dedičstva ľudstva Unesco)",
        "popis": "Minca zobrazuje lineárne motívy, ktoré symbolizujú polyfonické melódie jedinečného litovského dedičstva – ľudových piesní sutartinės. Línie sa rozširujú a znova zužujú a vytvárajú vír ozdobený rôznymi miniatúrnymi geometrickými a prírodnými útvarmi. Okolo motívu je v polkruhu uvedený názov vydávajúcej krajiny „LIETUVA“, nápis „SUTARTINĖS“ (litovské viachlasné piesne) a rok vydania „2019“. Zobrazená je aj značka litovskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_lt_sutartines.jpg"
    },
    {
        "country": "Litva",
        "motiv": "Žemajtsko (litovské etnografické regióny)",
        "popis": "Minca zobrazuje medveďa s kovovým obojkom stojaceho na zadných nohách, ktorý je už od 16. storočia motívom erbu Žemajtska. Medveď je umiestnený na štíte, nad ktorým sa nachádza koruna. Štít drží z jednej strany vojak v brnení (symbol odvahy, obety a vlastenectva) a z druhej strany bohyňa s kotvou (symbol nádeje). V spodnej časti je latinský nápis „PATRIA UNA“ (jedna vlasť). Motív obklopujú nápisy „LIETUVA“ (Litva) a „ŽEMAITIJA“ (Žemajtsko), rok vydania „2019“ a značka litovskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_lt_samogitia.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "600 rokov od objavenia súostrovia Madeira portugalskými moreplavcami Bartolomeom Perestrelom a Tristãom Vazom",
        "popis": "Táto udalosť, známa ako prvý portugalský objav nového územia, predstavovala historický medzník pri upevňovaní postavenia Portugalska ako námornej veľmoci a odštartovala éru portugalských námorných objavov (1418 – 1522). Na minci je vyobrazené súostrovie Madeira a ostrov Porto Santo. V polkruhu sú uvedené nápisy „600 anos do Descobrimento da Madeira e do Porto Santo“ a „PORTUGAL 2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_pt_madeira.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "500 rokov od prvej plavby okolo sveta, ktorú zorganizoval a viedol portugalský objaviteľ a moreplavec Fernão de Magalhães",
        "popis": "Španielska výprava do vtedajšej Východnej Indie sa začala v roku 1519 a skončila v roku 1522 a bola prvou plavbou okolo zemegule. Na minci je vyobrazený Fernăo de Magalhăes. Na pravej strane je v polkruhu uvedený nápis „CIRCUM NAVEGAÇĂO“ (plavba okolo sveta), pod ktorým sa nachádza nápis „1519 FERNĂO DE MAGALHĂES“. Na ľavej strane je v polkruhu uvedený rok vydania „2019“ a názov vydávajúcej krajiny „PORTUGAL“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_pt_Fernao_De_Magalhaes.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Príroda a životné prostredie",
        "popis": "Na minci je študentský motív, ktorý zobrazuje ovocný strom a štylizované zobrazenie slnka. Vľavo dole je uvedený názov vydávajúcej krajiny „MALTA“ a pod ním rok vydania „2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "320 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_mt_nature_dvpt.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "Sixtínska kaplnka – ukončenie reštaurovania 1994 – 2019",
        "popis": "Minca zobrazuje Posledný súd v Sixtínskej kaplnke. Vľavo je v polkruhu uvedený názov vydávajúcej krajiny „CITTÀ DEL VATICANO“. Vpravo sú v polkruhu uvedené nápisy „CAPPELLA SISTINA — FINE DEI RESTAURI“ a „1994-2019“. Na pravej strane je značka mincovne „R“ a v spodnej časti meno autorky návrhu „D. LONGO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "91 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_vt_sistine.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "30. výročie pádu Berlínskeho múru",
        "popis": "Od pádu Berlínskeho múru uplynulo tridsať rokov. Táto udalosť neovplyvnila len nemeckú spoločnosť, ale mala aj celosvetové dôsledky. Dátum 9. november 1989 znamenal koniec studenej vojny a začiatok procesu uzmierovania po niekoľkých desaťročiach napätia v medzinárodných vzťahoch. Na európskej úrovni išlo o prvý krok smerom k znovuzjednoteniu jednej z popredných krajín Európskej únie. Táto významná zmena bola neskôr zhmotnená v podobe Moskovskej zmluvy, ktorej signatárom bolo Francúzsko. Európska únia následne v priebehu jediného roka privítala 16 miliónov nových občanov, čo malo štrukturálny a ekonomický dosah porovnateľný so vstupom novej krajiny. Na minci je vyobrazený Berlínsky múr s otvorom uprostred, cez ktorý prelietajú holubice (symbol medzinárodného uzmierenia) a prechádzajú jasajúce zástupy. V pozadí sa nachádza Brandenburská brána, jeden z najznámejších symbolov Berlína. Na jednej strane Berlínskeho múru sa nachádza nápis „30 ans de la chute du Mur de Berlin/30 Jahre Mauerfall“. V spodnej časti motívu je uvedený rok vydania mince „2019“ a napravo označenie vydávajúcej krajiny „RF“ (République française). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "10 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_fr_30anniv_fallBerlinwall.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "30. výročie pádu Berlínskeho múru",
        "popis": "Od pádu Berlínskeho múru uplynulo tridsať rokov. Táto udalosť neovplyvnila len nemeckú spoločnosť, ale mala aj celosvetové dôsledky. Dátum 9. november 1989 znamenal koniec studenej vojny a začiatok procesu uzmierovania po niekoľkých desaťročiach napätia v medzinárodných vzťahoch. Na európskej úrovni išlo o prvý krok smerom k znovuzjednoteniu jednej z popredných krajín Európskej únie. Táto významná zmena bola neskôr zhmotnená v podobe Moskovskej zmluvy, ktorej signatárom bolo Francúzsko. Európska únia následne v priebehu jediného roka privítala 16 miliónov nových občanov, čo malo štrukturálny a ekonomický dosah porovnateľný so vstupom novej krajiny. Na minci je vyobrazený Berlínsky múr s otvorom uprostred, cez ktorý prelietajú holubice (symbol medzinárodného uzmierenia) a prechádzajú jasajúce zástupy. V pozadí sa nachádza Brandenburská brána, jeden z najznámejších symbolov Berlína. Na jednej strane múru je nápis „30 Jahre Mauerfall“ (30 rokov od pádu Berlínskeho múru). V spodnej časti motívu je uvedený rok vydania mince „2019“ a napravo označenie vydávajúcej krajiny „D“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_de_30anniv_fallBerlinwall.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "Fínsky ústavný zákon",
        "popis": "Minca zobrazuje tri kruhové polia, ktoré sú v strede spojené. Tieto tri polia predstavujú motív „trias politica“, teda deľbu moci na zákonodarnú, výkonnú a súdnu moc. V ľavej strednej časti mince je rok vydania „2019“. Vpravo dole je uvedené označenie vydávajúcej krajiny „FI“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_fi_constitution_act.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "100. výročie všeobecného volebného práva",
        "popis": "Na ľavej strane mince je vyobrazená podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho a na pravej strane je zobrazená ruka, ktorá do volebnej urny vhadzuje volebný lístok. V dolnej časti mince je uvedený názov vydávajúcej krajiny „LUXEMBOURG“. V hornej časti je v polkruhu uvedený nápis „Centenaire du suffrage universel“ (sté výročie všeobecného volebného práva), pod ktorým sa nachádzajú letopočty „1919 – 2019“, pričom rok 2019 označuje rok vydania. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_lu_100anni_uni_suffrage.jpg"
    },
    {
        "country": "Lotyšsko",
        "motiv": "Vychádzajúce slnko",
        "popis": "Minca je venovaná histórii štátneho znaku Lotyšska a jej motívom je vychádzajúce slnko. Tento motív bol pôvodne súčasťou umeleckého návrhu symbolu nezávislého Lotyšska, ktorý v roku 1917 vytvoril Ansis Cīrulis. Neskôr sa tento motív stal jedným zo základných prvkov štátneho znaku Lotyšska. Motív vychádzajúceho slnka použil Ansis Cīrulis už skôr pri návrhu odznaku lotyšských strelcov, ako aj v iných umeleckých dielach. Po vzniku Lotyšskej republiky v roku 1918 sa variácie motívu vychádzajúceho slnka objavili vo všetkých umeleckých návrhoch štátneho znaku nového štátu. Štátny znak Lotyšska bol oficiálne prijatý v roku 1921. Minca zobrazuje motív vychádzajúceho slnka. V jeho strede sú umiestnené štylizované písmená B a L („Brīvā Latvija“ – slobodné Lotyšsko). Na minci je tiež nápis „UZLECOŠĀ SAULE“ (vychádzajúce slnko), názov vydávajúcej krajiny „LATVIJA“ a rok vydania „2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "307 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_lv_rising_sun.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "550. výročie úmrtia Filippa Lippiho",
        "popis": "V strede mince je vyobrazená Madona s dieťaťom, detail maľby Filippa Lippiho „Madona s dieťaťom a dvaja anjeli“. V hornej časti sú nápisy „SAN MARINO“ a „FILIPPO LIPPI“ a vľavo rok „1469“ a písmeno R označujúce rímsku mincovňu. Vľavo dole sa nachádzajú iniciály autorky Marie Angely Cassolovej „M.A.C.“ a v strede je rok „2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "60 500 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_sm_550anniv_deathLippi.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Pamiatka svetového dedičstva Unesco – prehistorické chrámy Ta‘ Haġrat",
        "popis": "Motív zobrazuje prehistorický chrám Ta‘ Haġrat, ktorý sa nachádza v dedinke Mġarr na severozápade Malty. Chrám tvoria dve stavby, pričom väčšia z nich pochádza z obdobia približne 3 600 – 3 200 rokov pred n. l. Tento chrám sa vyznačuje impozantným vchodom, ktorý je jeho najvýraznejšou črtou. V hornej časti motívu sa nachádza nápis „TA’HAĠRAT TEMPLES 3600-3000 BC“. V dolnej časti je uvedený názov vydávajúcej krajiny „MALTA“ a rok vydania „2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "320 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_mt_Ta_Hagrat.jpg"
    },
    {
        "country": "Estónsko",
        "motiv": "150. výročie piesňového festivalu",
        "popis": "Motív mince je inšpirovaný sprievodom estónskeho piesňového festivalu Laulupidu (Oslava piesní), ktorého pohyby pripomínajú morské vlnenie sprevádzané jasavým a hrdým burácaním účastníkov, odetých do rôznych ľudových krojov. Motív v sebe spája hudbu, ľudové odevy a rôzne dejiská veľkolepej a majestátnej Oslavy piesní tohto prímorského národa. Súčasťou motívu sú aj úvodné noty estónskej národnej hymny. V dolnej časti sa nachádzajú slová „Laulupidu 150“ (Oslava piesní 150), v hornej časti je rok vydania „2019“ a pod ním názov vydávajúcej krajiny „EESTI“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_et_150yrSongfestival.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "Andreas Kalvos – 150. výročie úmrtia",
        "popis": "Andreas Kalvos (1792 – 1869), narodený na ostrove Zakynthos, je jedným z najvýznamnejších moderných gréckych básnikov. Jazykom, v ktorom sa hovorová gréčtina snúbi s archaizujúcimi prvkami, vyjadril revolučné myšlienky svojej doby aj osobné vízie. Vychádzal pritom zo solídneho neoklasicistického vzdelania, ako aj vysokých ideálov romantizmu. Na národnej strane mince je vyobrazený Kalvosov portrét. Pozdĺž ľavého vnútorného okraja mince je spolu s rokom razby a palmetou (značkou gréckej mincovne) uvedené meno „ANDREAS KALVOS 1792 – 1869“. Pozdĺž pravého vnútorného okraja mince sú vyrazené slová „HELÉNSKA REPUBLIKA“. V pravej časti mince je tiež monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_el_150memAndrKalv.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "100. výročie narodenia Manolisa Andronicosa",
        "popis": "Manolis Andronicos (1919 – 1992) bol jedným z najvýznamnejších gréckych archeológov. Jeho objav kráľovských hrobiek v meste Vergina z roku 1977 vyniesol na svetlo sveta vzácne nálezy svedčiace o veľkoleposti starovekej macedónskej civilizácie. Motívom mince je portrét Manolisa Andronicosa. Pozdĺž ľavého vnútorného okraja mince je spolu s rokom razby a palmetou (značkou gréckej mincovne) uvedené meno „MANOLIS ANDRONICOS 1919 – 1992“. Pozdĺž pravého vnútorného okraja mince sú vyrazené slová „HELÉNSKA REPUBLIKA“. V pravej časti mince je tiež monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_el_centbirthManAndr.jpg"
    },
    {
        "country": "Monako",
        "motiv": "200. výročie nástupu princa Honorého V. na trón",
        "popis": "Motívom mince je podobizeň princa Honorého V. Vľavo sa nachádza nápis „HONORÉ V“ a vpravo názov vydávajúcej krajiny „MONACO“. V spodnej časti je v polkruhu uvedený nápis „1819 — Avènement — 2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "15 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_mc_200annivthronePrHonV.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "60. výročie Asterixa",
        "popis": "Asterix je už 60 rokov nefalšovanou ikonou francúzskej kultúry. Postava, ktorej jej tvorcovia scenárista René Goscinny a ilustrátor Albert Uderzo v roku 1959 prepožičali galskú identitu, stelesňuje inteligentného a bystrého Francúza. Asterix je už mnohé roky dobre známy na medzinárodnej úrovni, a to nielen pre svoje umelecké stvárnenie, ale aj vďaka humornému zobrazeniu súčasnej spoločnosti. Od čias svojho vzniku bol preložený do všetkých jazykov Európskej únie, čo sa stretlo s obrovským úspechom. Rovnako ako vo Francúzsku je Asterix obľúbený napríklad aj v Nemecku. Popularite sa okrem toho už mnoho rokov teší aj v Spojenom kráľovstve, Holandsku, Španielsku, Portugalsku, Taliansku a v Škandinávii. Nie je totiž len francúzskou ikonou, ale aj skutočnou postavou európskeho deviateho umenia. Minca Asterixa zachytáva z profilu so známou okrídlenou helmou. Obklopujú ho vavríny a rímske nápisy udávajúce, že ide o jeho 60. výročie. V hornej časti mince sa nachádza nápis „ASTÉRIX“ a pod ním označenie vydávajúcej krajiny „RF“ (République française). Rok vydania mince „2019“ je uvedený v jej spodnej časti, rovnako ako značka francúzskej mincovne a jej správcu. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "310 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_fr_60annivAsterix.jpg"
    },
    {
        "country": "Slovensko",
        "motiv": "100. výročie úmrtia Milana Rastislava Štefánika",
        "popis": "Na minci je vyobrazený portrét Milana Rastislava Štefánika, jednej z najvýznamnejších postáv v dejinách Slovenska. Naľavo od portrétu sa nachádza rok Štefánikovho narodenia „1880“ a pod ním letopočet jeho úmrtia „1919“. V ľavej časti mince je v polkruhu uvedené meno „MILAN RASTISLAV ŠTEFÁNIK“ a názov vydávajúcej krajiny „SLOVENSKO“. Napravo od Štefánikovho portrétu sa nachádza rok vydania mince „2019“. Pod ním sú umiestnené štylizované iniciály autora návrhu Petra Valacha „PV“ a značka Mincovne Kremnica, ktorú tvoria iniciály „MK“ umiestnené medzi dvoma razidlami. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_sk_100annivdeathMRS.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "500. výročie úmrtia Leonarda da Vinci",
        "popis": "Uprostred mince je vyobrazený anjel z obrazu Leonarda da Vinci „Krst Krista“. Pozdĺž ľavého okraja je uvedený nápis „SAN MARINO“ a pozdĺž pravého okraja nápis „1519 Leonardo 2019“. Naľavo sú iniciály umelkyne Uliany Pernazzovej „UP“ a vpravo dole písmeno „R“ označujúce rímsku mincovňu. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "60 500 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_sm_500annivdeathLeoDV.jpg"
    },
    {
        "country": "Andorra",
        "motiv": "Finále Svetového pohára v alpskom lyžovaní 2019",
        "popis": "11. až 17. marca 2019 sa v Andorrskom kniežatstve uskutočnilo finále Svetového pohára v alpskom lyžovaní 2019. Andorrské kniežatstvo sa tak stalo dejiskom jednej z najvýznamnejších lyžiarskych súťaží na svete. Pre krajinu šlo o doposiaľ najprestížnejšie zimné športové podujatie, ktoré sa tu kedy konalo, a zároveň o zlomový bod v smerovaní Andorrského kniežatstva ako športovej destinácie. Na minci je v popredí vyobrazený lyžiar pri zjazde zo svahu. Štyri krivky v pozadí sú prevzaté z oficiálneho loga finále Svetového pohára v alpskom lyžovaní 2019 a symbolizujú svahy, na ktorých sa súťaž konala. Súčasťou návrhu mince sú snehové vločky a nápis „FINALS DE LA COPA DEL MÓN D’ESQUÍ ANDORRA 2019“ (finále Svetového pohára v alpskom lyžovaní 2019 v Andorre). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "60 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_ad_Skiwldcup.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "90. výročie založenia Vatikánskeho mestského štátu",
        "popis": "Motívom mince je portrét pápeža Pia XI. (hlavy mestského štátu v roku 1929) a rímsky Laterán. V hornej časti je v polkruhu zľava doprava uvedený názov vydávajúcej krajiny „STATO DELLA CITTÀ DEL VATICANO“. V spodnej časti sa nachádzajú roky „1929“ a „2019“ a pod nimi meno umelkyne „FUSCO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "91 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_vc_Vatctyst.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "Pamiatky svetového kultúrneho a prírodného dedičstva Unesco – staré mesto a kostoly za hradbami mesta Ávila",
        "popis": "Mesto Ávila si zachovalo jednoduchosť a čistotu stredovekého štýlu. Obkolesujú ho najzachovalejšie hradby v Španielsku, ktorých detail je vyobrazený uprostred mince. Vo vrchnej časti mince je v kruhu uvedený nápis „ESPAŃA“, rok vydania „2019“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_es_Avila.jpg"
    },
    {
        "country": "Írsko",
        "motiv": "100 rokov írskeho parlamentu Dáil Éireann",
        "popis": "Minca zachytáva prvé zasadnutie Dáil Éireann v tzv. Kruhovej sále. Samospráva írskeho národa sa začala 21. januára a celé prvé zasadnutie írskeho parlamentu sa na zdôraznenie jeho symbolického významu konalo v írskom jazyku. Veľká Kruhová sála budovy Mansion House sa klenie nad početným zhromaždením predstavujúcim prvý zvolený parlament v dejinách írskeho národa. Uprostred mince sú tradičnou unciálou vpísané slová „An Chéad Dáil“ a v hornej časti letopočet „1919“. V spodnej časti sa nachádza názov krajiny a rok vydania mince „ÉIRE 2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_ie_100anniv_Irishparliament.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "70. výročie založenia Spolkovej rady",
        "popis": "Na minci je veľmi detailne a precízne zachytená budova nemeckej Spolkovej rady. V hornej polovici vnútorného poľa mince sa nachádza značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“), iniciálky autora a rok „2019“. V dolnej polovici vnútorného poľa mince je uvedený nápis „BUNDESRAT“ a kód vydávajúcej krajiny „D“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_de_70anniv_Bundesrat.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "500. výročie úmrtia Leonarda da Vinci",
        "popis": "Minca zachytáva detail maľby Leonarda da Vinci „Dama con l’ermellino“ (Dáma s hranostajom, Národné múzeum v Krakove). Vľavo sa nachádza nápis „LEONARDO“, iniciály autorky Marie Angely Cassolovej „MAC“ a skratka Talianskej republiky „RI“. Vpravo je značka rímskej mincovne „R“ a letopočty 1519 a 2019, teda rok Leonardovho úmrtia a rok vydania mince. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "3 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_500anniv_Leodavinci.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "100. výročie nástupu veľkovojvodkyne Charlotte na trón",
        "popis": "Na ľavej strane mince je vyobrazená podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho a na pravej strane je podobizeň veľkovojvodkyne Charlotte. V spodnej časti mince je uvedený názov vydávajúcej krajiny „LUXEMBOURG“ a pod ním rok vydania „2019“. Vo vrchnej časti je v polkruhu okolo portrétov uvedený nápis „Centenaire de l’accession au trône de la Grande-Duchesse Charlotte“ (storočnica nástupu veľkovojvodkyne Charlotte na trón). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_100anniv_throneGrDuCharl.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "450. výročie úmrtia Pietra Bruegela staršieho",
        "popis": "Vo vnútornej časti mince sa nachádza portrét slávneho belgického maliara Pietra Bruegela staršieho a obraz na maliarskom stojane. Nad nimi je uvedené meno P. BRUEGEL a letopočty 1569 (vedľa ktorého sa nachádza malý krížik označujúci rok úmrtia) a 2019 (rok vydania mince). Na ľavej strane sa nachádza Merkúrova palica, značka Kráľovskej holandskej mincovne v Utrechte, ktorá zabezpečuje razbu mince, ako aj erb mesta Herzele, ktorý je zároveň značkou riaditeľa belgickej mincovne, a kód krajiny BE. Na pravej strane mince sú uvedené iniciály autora návrhu Luca Luycxa (LL). Okraj vnútorného poľa mince lemujú malé bodky tvoriace kruh. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "155 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_450anniv_PieterBreugeltheelder.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "25. výročie založenia Európskeho menového inštitútu (EMI)",
        "popis": "Vo vnútornej časti mince je na pravej strane vyobrazený portrét prvého prezidenta EMI Alexandra Lamfalussyho, pod ktorým je uvedené jeho meno. Uprostred ľavej časti mince sa nachádza skratka EMI. Nad ňou je uvedený rok 1994, teda rok, v ktorom bol inštitút založený a Lamfalussy sa stal jeho prvým prezidentom. Pod nápisom „EMI“ je vyobrazených niekoľko mincí, ktoré padajú jedna na druhú a na ktorých sú v smere zhora nadol nápisy „€“, „ECU“ a „BEF“. Keďže mincu vydáva Belgicko, bol vybraný nápis „BEF“, teda skratka bývalej belgickej národnej meny. Motív má symbolizovať prechod od národných mien k jednotnej európskej mene euro, pretože hlavným poslaním EMI bolo vytvoriť Európsky systém centrálnych bánk vrátane ECB a novú menu. V ľavej hornej časti mince je umiestnený nápis „European Monetary Institute“. Na ľavej strane sa nachádza Merkúrova palica, značka Kráľovskej holandskej mincovne v Utrechte, ktorá zabezpečuje razbu mince, ako aj erb mesta Herzele, ktorý je zároveň značkou riaditeľa belgickej mincovne. V spodnej časti mince je umiestnený kód krajiny BE a letopočet 2019. Na pravej strane mince sa nachádzajú iniciály autora návrhu Luca Luycxa (LL). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "155 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2019_belgium_25anniv_EMI.jpg"
    }
]