[
    {
        "country": "Malta",
        "motiv": "Ústavné dejiny – prvé voľby zastupiteľov v roku 1849",
        "popis": "Táto minca je prvou zo série piatich mincí, ktoré majú byť vydané počas piatich rokov na označenie významných udalostí v ústavnej histórii Malty. Stred mince zobrazuje ruku vhadzujúcu volebný lístok do volebnej urny na pripomenutie volieb z roku 1849, keď boli volení prví maltskí reprezentanti vládnej Rady, poradného orgánu britského guvernéra Malty, ktorá bola britskou kolóniou na základe parížskej zmluvy podpísanej v roku 1814. Pozdĺž pravého horného vonkajšieho okraja vnútornej časti mince sú uvedené slová „MALTA – First elected representatives 1849“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "430 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_mt.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "26. svetový deň mládeže",
        "popis": "Vnútorná časť mince zobrazuje mladých ľudí s vlajkami. V ľavej časti sa nachádza značka mincovne „R“ a rok „2011“. Pozdĺž horného okraja sú vľavo uvedené rímske číslice „XXVI“ a vpravo skratka „G.M.G.“ – Giornata Mondiale della Gioventù (svetový deň mládeže). Pozdĺž spodného okraja je uvedený názov krajiny vydania „CITTA’ DEL VATICANO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "115 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_va.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "200 rokov Suomen Pankki – Finlands Bank",
        "popis": "Pamätná minca vydaná pri príležitosti 200. výročia založenia fínskej centrálnej banky nesie motív labute – fínskeho národného vtáka. Autorom návrhu je umelec Hannu Veijalainen. V strednej časti mince je uvedený rok vydania „2011“ a rok „1811“, v ktorom ruský cár Alexander I. rozhodol o zriadení „úradu pre výmenu peňazí, úvery a vklady“ vo fínskom meste Turku. Bola to prvá fínska banka, z ktorej sa nakoniec stala Suomen Pankki – Finlands Bank (v roku 1819 sa presťahovala do Helsínk). Ako centrálna banka začala pôsobiť na konci 19. storočia, keď Fínsko zaviedlo vlastnú menovú jednotku a v krajine vznikli komerčné banky. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_fi.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "500. výročie narodenia Fernãa Mendesa Pinta",
        "popis": "Minca pripomína 500. výročie narodenia Fernãa Mendesa Pinta, portugalského objaviteľa a autora knihy (zverejnenej posmrtne) „Peregrinação“ (Putovanie), v ktorej opisuje svoje objavy a dobrodružstvá z ciest po ázijských moriach a krajinách. Vo vnútornej časti mince je zobrazená plachetnica na mori, ktoré tvorí séria slov v tvare vĺn – odkazov na Portugalsko, Lisabon, Pintovu knihu a niektoré z cieľov jeho výprav. V strede spodnej časti je označenie krajiny „Portugal“. Pozdĺž horného okraja vnútornej časti mince je v polkruhu uvedené meno „Fernão Mendes Pinto“, rok „1511“ a rok „2011“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "520 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_pt.jpg"
    },
    {
        "country": "Monako",
        "motiv": "Svadba princa Alberta a Charlene Wittstockovej",
        "popis": "Vo vnútornej časti mince sú v strede zobrazené portréty princa Alberta a princeznej Charlene. V dolnej časti je uvedený názov vydávajúcej krajiny „MONACO“ a rok vydania „2011“. Značka mincovne je uvedená pred názvom krajiny „MONACO“ a značka rytcov za rokom „2011“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "148 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_mc.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "30. výročie Sviatku hudby",
        "popis": "Vo vnútornej časti mince je zobrazená skupina veselých ľudí so štylizovaným znázornením hudobného nástroja a notami poletujúcimi vo vzduchu na vyjadrenie atmosféry oslavujúcej Sviatok hudby, ktorý sa od roku 1981 oslavuje vo Francúzsku v deň letného slnovratu. V strede obrázka je text „Fête de la MUSIQUE“ (Sviatok hudby) a dátum „21 JUIN 2011“ (21. jún 2011). Pozdĺž horného okraja sú smerom doprava uvedené slová „30e ANNIVERSAIRE“ (30. výročie) a v spodnej časti je označenie vydávajúcej krajiny „RF“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "10 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_fr.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "Letné špeciálne olympijské hry – Atény 2011",
        "popis": "Vnútorná časť mince zobrazuje symbol hier – žiariace slnko ako zdroj života na zdôraznenie dokonalosti a sily športovcov, ktorí sa na hrách zúčastňujú, pričom dokonalosť znázorňuje olivová ratolesť a silu špirála začínajúca v strede slnka. Na pravej strane je pozdĺž vonkajšieho okraja vnútornej časti mince uvedený nápis „XIII SPECIAL OLYMPICS W.S.G. ATHENS 2011“ a názov krajiny vydania „ΕΛΛΗΝΙΚΗ ΔΗΜΟΚΡΑΤΙΑ“, medzi ktorými je značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_el.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "500. výročie narodenia Giorgia Vasariho",
        "popis": "Minca pripomína 500. výročie narodenia Giorgia Vasariho (30. júl 1511 – 27. jún 1574), maliara, spisovateľa a architekta, známeho autora biografií talianskych umelcov, ktorý sa v súčasnosti považuje za ideologického zakladateľa literatúry dejín umenia. Vnútorná časť mince zobrazuje jeho maľbu „Judita stína hlavu Holofernovi“. V strede spodnej časti mince sú uvedené roky „1511-2011“, vľavo sa nachádza meno „G. VASARI“ a vpravo označenie krajiny „SAN MARINO“. Značka mincovne „R“ je uvedená naľavo od hlavného motívu. Vpravo tesne vedľa motívu sú písmená „CM“ – iniciály autorky návrhu Claudie Momoniovej. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "130 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_sm.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "150. výročie zjednotenia Talianska",
        "popis": "V strede vnútornej časti mince sú ako logo 150. výročia zjednotenia Talianska znázornené tri talianske vlajky vejúce vo vetre, ktoré symbolizujú tri minulé päťdesiatročné obdobia (končiace sa rokmi 1911, 1961 a 2011) a kontinuitu generácií. Nad vlajkami je v polkruhu pozdĺž horného vonkajšieho okraja uvedený nápis „150° DELL’UNITÀ D’ITALIA“ (150. výročie zjednotenia Talianska). Prekrývajúce sa písmená „RI“ na pravej strane vnútornej časti mince označujú krajinu vydania – Taliansku republiku. Pod vlajkami sa nachádzajú roky „1861 › 2011 › ›“. Pod nimi sa nachádza značka mincovne „R“ a napravo od nej sú pozdĺž dolného okraja mince uvedené písmená „ELF INC.“– iniciály rytca (Ettore Lorenzo Frapiccini) a prvé tri písmená talianskeho názvu jeho profesie (incisore). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "10 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_it.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "Leví dvor v Granade – séria svetového dedičstva UNESCO",
        "popis": "Vnútorná časť mince zobrazuje Leví dvor v Alhambre, komplexe opevnených palácov v meste Granada, ktorý bol v roku 1984 vyhlásený za lokalitu svetového dedičstva UNESCO. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "8 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_es.jpg"
    },
    {
        "country": "Slovinsko",
        "motiv": "Franc Rozman-Stane – 100. výročie narodenia",
        "popis": "Vo vnútornej časti mince je štylizovaným spôsobom zobrazený Franc Rozman-Stane, generál vrchného veliteľstva slovinskej partizánskej armády a národný hrdina Slovinska. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_sl.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "100. výročie Medzinárodného dňa žien",
        "popis": "Vo vnútornej časti mince pripomínajúcej 100. výročie Medzinárodného dňa žien, ktorý sa oslavuje 8. marca, sú portréty Isaly Van Diestovej, prvej belgickej lekárky, a Marie Popelinovej, prvej belgickej právničky. Pod portrétmi sú v polkruhu uvedené ich mená so symbolmi ich profesií, v strede je rok vydania 2011. Nad portrétmi sú v strede umiestnené písmená „BE“ označujúce ich národnosť, vľavo je značka správcu mincovne a vpravo značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "5 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_be.jpg"
    },
    {
        "country": "Slovensko",
        "motiv": "20. výročie vytvorenia Vyšehradskej skupiny",
        "popis": "Vo vnútornej časti mince sú obrysy štyroch štátov strednej Európy – Českej republiky, Maďarska, Poľska a Slovenska. Obrysy prekrýva zložené písmeno „V“ označujúce Vyšehradskú skupinu, alianciu známu aj ako „Vyšehradská štvorka“ alebo „V4“. Skupina bola založená po samite hláv štátov alebo predsedov vlád Česko-Slovenska, Maďarska a Poľska v maďarskom meste Visegrád dňa 15. februára 1991, a to najmä v záujme spolupráce v oblastiach spoločného záujmu v rámci procesu európskej integrácie. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_sk.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "50. výročie vymenovania Jeana, syna veľkovojvodkyne Charlotty, za zastupujúceho veľkovojvodu (lieutenant-représentant)",
        "popis": "Na pravej strane mincového poľa je zobrazený portrét jeho kráľovskej výsosti veľkovojvodu Henriho, hľadiaceho doľava, ktorý čiastočne prekrýva portréty veľkovojvodu Jeana a veľkovojvodkyne Charlotty. Nad portrétmi je názov krajiny „LËTZEBUERG“. Nad názvom krajiny sa nachádza rok „2011“ so značkou mincovne a značkou správcu mincovne po stranách. Pod portrétmi sú uvedené mená ich kráľovských výsostí. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,4 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_lu.jpg"
    },
    {
        "country": "Holandsko",
        "motiv": "500. výročie zverejnenia svetoznámej knihy „Laus Stultitiae“ (Chvála bláznivosti) holandského filozofa, humanistu a teológa Desideria Erasma Rotterdamského",
        "popis": "Vo vnútornej časti mincového poľa je vpravo zobrazený Erasmus Rotterdamský píšuci svoju knihu a vľavo portrét kráľovnej Beatrix. Medzi týmito dvoma vyobrazeniami je vertikálne umiestnený nápis „Beatrix Koningin der Nederlanden“ (Beatrix, kráľovná Holandska). Rok „2011“, značka správcu mincovne a značka mincovne sú uvedené horizontálne blízko stredu mince. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "4 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_nl.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "Spolková krajina Severné Porýnie-Vestfálsko",
        "popis": "Vo vnútornej časti mince sa nad nápisom „Nordrhein-Westfalen“ nachádza kolínska katedrála, ktorá reprezentuje spolkovú republiku Severné Porýnie-Vestfálsko. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie a v spodnej časti je rok vydania 2011.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2011_de.jpg"
    }
]