[
    {
        "country": "Grécko",
        "motiv": "2500. výročie bitky pri Maratóne",
        "popis": "Minca pripomína 2500. výročie bitky pri Maratóne. V strede mince sa prekrýva obraz štítu a bežca-bojovníka symbolizujúceho boj za slobodu a vznešené ideály, ktoré bitka pri Maratóne predstavuje. Vták na štíte je symbolom zrodenia západnej civilizácie v jej súčasnej podobe. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "2,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2010_el.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "Rok kňazov",
        "popis": "Minca pripomína Rok kňazov, ktorý vyhlásil pápež Benedikt XVI. Rok kňazov trval od 19. júna 2009 do 19. júna 2010 a bol ukončený medzinárodným stretnutím kňazov za účasti pápeža. Na minci je zobrazený pastier, ktorý sa snaží vytiahnuť jahňa z tlamy leva. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "115 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2010_va.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "Menový dekrét z roku 1860 udeľujúci Fínsku právo vydávať bankovky a mince",
        "popis": "V ľavej časti mince je štylizovaný motív leva zo štátneho znaku Fínska a rok vydania „2010“, v pravej časti sa nachádza značka mincovne a čísla symbolizujúce hodnoty mincí. V strede spodnej časti mince je uvedené označenie vydávajúcej krajiny „FI“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,6 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2010_fi.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "500. výročie smrti Sandra Botticelliho",
        "popis": "Minca pripomína 500. výročie smrti talianskeho maliara florentskej školy Alessandra di Mariana di Vanniho Filipepiho (1445 – 1510), ktorý bol známejší pod menom Sandro Botticelli alebo Il Botticello („súdok“). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "130 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2010_sm.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "100. výročie Portugalskej republiky",
        "popis": "Minca pripomína 100. výročie pádu konštitučnej monarchie kráľa Manuela II. a vyhlásenie Portugalskej republiky po revolúcii z 5. októbra 1910. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "2 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2010_pt.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "70. výročie výzvy generála de Gaulla z 18. júna 1940",
        "popis": "Minca pripomína 70. výročie výzvy („Appel du 18 juin“), ktorú po páde Francúzska predniesol generál Charles de Gaulle, vodca slobodných francúzskych síl, prostredníctvom londýnskeho BBC dňa 18. júna 1940. De Gaulle v tejto výzve adresovanej francúzskemu ľudu vyhlásil, že vojnu ešte nemožno považovať za skončenú. Výzva sa považuje za moment zrodenia francúzskeho odboja a začiatok boja proti okupácii Francúzska počas druhej svetovej vojny. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "20 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2010_fr.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "Belgické predsedníctvo Rady Európskej únie v roku 2010",
        "popis": "Vo vnútornej časti mince je zobrazené pamätné logo, t. j.  štylizované písmená „EÚ“ a „trio.be“. Okolo hlavného motívu sú uvedené slová „BELGIAN PRESIDENCY OF THE COUNCIL OF THE EU 2010“ (belgické predsedníctvo Rady EÚ 2010) a názov krajiny v troch jazykoch: „BELGIE BELGIQUE BELGIEN“. Medzi logom a názvom krajiny je rok vydania „2010“ spolu so značkou mincovne (na ľavej strane) a značkou správcu mincovne (na pravej strane). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "5 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2010_be.jpg"
    },
    {
        "country": "Slovinsko",
        "motiv": "200 rokov botanickej záhrady v Ľubľane",
        "popis": "Vnútorná časť mince zobrazuje rastlinu so slovinským názvom „rebrinčevolistna hladnikija“. Vľavo pod rastlinou je v polkruhu uvedený jej latinský názov „HLADNIKIA PASTINACIFOLIA“. Okolo motívu sú v kruhu uvedené slová „200 LET“, „BOTANIČNI VRT“, „LJUBLJANA“ a „SLOVENIJA 2010“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2010_sl.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "Historické centrum Córdoby – séria svetového dedičstva UNESCO",
        "popis": "Minca je venovaná historickému centru Córdoby – prvej španielskej pamiatke zaradenej do zoznamu svetového dedičstva UNESCO (v roku 1984). Zobrazuje stĺporadie Veľkej mešity v Córdobe, ktorá je jedným z najznámejších a najstarších príkladov islamského umenia v Európe. Mešita bola postavená medzi ôsmym a desiatym storočím a neskôr bola vysvätená za kresťanskú katedrálu a viackrát prestavaná. Táto minca je prvou z novej série mincí venovaných španielskym pamiatkam zaradeným do zoznamu svetového dedičstva UNESCO, ktoré sa budú vydávať každý rok od roku 2010. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "8 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2010_es.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "200. výročie narodenia grófa di Cavour",
        "popis": "Minca pripomína 200. výročie narodenia Camilla Bensa, grófa z Cavour (1810 – 1861), ktorý bol ústrednou postavou boja za zjednotenie Talianska a skorého talianskeho liberalizmu a zakladateľom politického denníka „Il Risorgimento“. Minca zobrazuje portrét grófa di Cavour podľa obrazu od Francesca Hayeza z roku 1864. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "4 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2010_it.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "Erb veľkovojvodu Henriho",
        "popis": "V ľavej vnútornej časti mince je zobrazený portrét luxemburského veľkovojvodu Henriho orientovaný smerom doprava. Hneď vedľa je erb veľkovojvodu a nad ním rok vydania, 2010, ktorý je uvedený medzi značkami mincovne a mierne presahuje do vonkajšieho prstenca mince. Pod portrétom je názov vydávajúcej krajiny „LËTZEBUERG“, ktorý tiež mierne presahuje do vonkajšieho prstenca. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2010_lu.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "Spolková krajina Brémy",
        "popis": "Vnútorná časť mince zobrazuje brémsku radnicu s Rolandovou sochou v popredí. Pod radnicou, napravo od sochy, je nápis „BREMEN“. Vľavo nad radnicou je značka mincovne „A“, „D“, „F“, „G“ alebo „J“. V spodnej časti mince, tesne pod sochou, sa nachádzajú iniciály autora, Boda Broschata. Vo vonkajšom prstenci mince je medzi dvanástimi hviezdami Európskej únie uvedené označenie vydávajúcej krajiny „D“ (v hornej časti) a rok „2010“ (v spodnej časti).",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2010_de.jpg"
    }
]