[
    {
        "country": "Slovensko",
        "motiv": "20. výročie 17. novembra 1989 (Dňa boja za slobodu a demokraciu)",
        "popis": "Na minci je znázornený zvon, ktorý má namiesto srdca zväzok kľúčov. Pripomína demonštráciu zo 17. novembra 1989, keď demonštranti zvonili kľúčmi na znak odomknutia dverí. Táto udalosť bola začiatkom „nežnej revolúcie“ vo vtedajšom Československu. Pod zvonom sa nachádza značka autora návrhu a značka slovenskej Mincovne Kremnica. Okolo zvona je uvedený nápis „17. NOVEMBER SLOBODA DEMOKRACIA“, letopočet „1989-2009“ a názov vydávajúcej krajiny „SLOVENSKO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2009_sk.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "200. výročie fínskej autonómie a fínskeho snemu",
        "popis": "Na minci je zobrazená fasáda katedrály v Porvoo, kde sa v roku 1809 konal otvárací ceremoniál prvého zasadania fínskeho snemu, a nad ňou je štylizovaný letopočet „1809“. Naľavo sa nachádza kód krajiny „FI“ a napravo rok vydania „2009“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,6 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2009_fi.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "Medzinárodný rok astronómie",
        "popis": "Táto minca bola vydaná pri príležitosti Medzinárodného roka astronómie. V jej vnútornej časti je zobrazená alegória zrodu hviezd a planét spolu s niekoľkými astronomickými prístrojmi. Návrh mince bol inšpirovaný Michelangelovými freskami v Sixtínskej kaplnke. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "106 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2009_va.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "200. výročie narodenia Louisa Brailla",
        "popis": "Na minci je zobrazená ruka, ktorá hmatom číta v otvorenej knihe. Ukazovák je namierený na zvislý nápis „LOUIS BRAILLE 1809-2009“ a dva letiace vtáky nad rukou symbolizujú slobodu poznania. V pravej hornej časti sa nachádza monogram Talianskej republiky „RI“ a v pravej dolnej časti je značka mincovne „R“. Braillove meno je uvedené pod knihou v jeho abecede. V spodnej časti mince sa nachádzajú iniciály „MCC“, ktoré patria autorke návrhu Marii Carmele Colaneriovej. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "2 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2009_it.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "200. výročie narodenia Louisa Brailla",
        "popis": "Na minci sa nachádza portrét Louisa Brailla a jeho iniciálky L a B v abecede, ktorú vytvoril. Nad portrétom je uvedené jeho meno a pod ním kód vydávajúcej krajiny „BE“ a roky „1809“ a „2009“. Naľavo od portrétu je umiestnená značka mincovne, napravo podpis správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "5 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2009_be.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "Druhé hry Lusofónie",
        "popis": "Minca bola vydaná pri príležitosti hier pre športovcov z portugalsky hovoriacich krajín. Na minci je znázornený gymnasta cvičiaci so stuhou. V hornej časti mince je vyobrazený portugalský štátny znak spolu s názvom vydávajúcej krajiny „PORTUGAL“. V dolnej časti mince sa nachádza nápis „2.os JOGOS DA LUSOFONIA LISBOA“, umiestnený medzi iniciálkami „INCM“ naľavo a menom autora „J. AURÉLIO“ napravo. Nad gymnastom je uvedený rok vydania „2009“. Po vonkajšom obvode mince je na pozadí sústredných kruhov rozmiestnených dvanásť hviezd Európskej únie.",
        "naklad": "1,25 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2009_pt.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "Európsky rok kreativity a inovácií",
        "popis": "Minca zobrazuje symboly vedeckého výskumu: knihu, kompas, skúmavku a banku. Naľavo sú umiestnené tri perá, ktoré sú symbolom Sanmarínskej republiky. Napravo je uvedený rok „2009“ a značka mincovne „R“. V hornej časti je nápis „CREATIVITÀ INNOVAZIONE“. V spodnej časti je uvedený názov vydávajúcej krajiny „SAN MARINO“ a iniciálky autora „A.M.“ Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "130 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2009_sm.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "Spolková krajina Sársko",
        "popis": "Minca zobrazuje kostol Ludwigskirche, ktorý je symbolom mesta Saarbrücken, hlavného mesta Sárska. Na minci je zobrazená charakteristická východná fasáda a zvonica kostola. Pod motívom je nápis „SAARLAND“ a značka mincovne „G“. Vpravo sú uvedené iniciály autora motívu, Friedricha Brennera. Vo vonkajšom prstenci mince sa nachádza rok vydania „2009“, dvanásť hviezd Európskej únie a slová „BUNDESREPUBLIK DEUTSCHLAND“.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2009_de.jpg"
    },
    {
        "country": "Krajiny eurozóny",
        "motiv": "10. výročie hospodárskej a menovej únie",
        "popis": "Na minci je jednoduchá kresba postavy, ktorá je prepojená so znakom €. Motív vyjadruje myšlienku jednotnej meny a sprostredkovane aj hospodárskej a menovej únie (HMÚ) ako posledného kroku v dlhej histórii obchodnej a hospodárskej integrácie Európy. Mincu vydáva každá krajina eurozóny. Okrem ústredného motívu je na minci názov krajiny a nápis „EMU 1999-2009“ v príslušnom jazyku. Motív vybrali z užšieho výberu piatich návrhov občania Európskej únie prostredníctvom elektronického hlasovania. Autorom návrhu je George Stamatopoulos, sochár z oddelenia razby mincí v gréckej centrálnej banke (Bank of Greece). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "líši sa podľa krajiny",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/joint_comm_2009_Austria.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "Veľkovojvoda Henri a veľkovojvodkyňa Charlotte",
        "popis": "Na minci sú zobrazení veľkovojvoda Henri a veľkovojvodkyňa Charlotte. Napravo od obrazu je zvislo uvedené slovo „LËTZEBUERG“ a rok „2009“ spolu so značkou správcu mincovne a značkou mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,4 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2009_lu.jpg"
    }
]