[
    {
        "country": "Grécko",
        "motiv": "150 rokov od zapálenia kláštora Arkadi",
        "popis": "Minca zobrazuje kláštor Arkadi. V strede mince je v gréčtine uvedený nápis „KLÁŠTOR ARKADI“ a pozdĺž ľavého vnútorného okraja mince nápis „HELÉNSKA REPUBLIKA“. V pravej hornej časti mince sa nachádza rok vydania „2016“ a pod nápisom v strede je palmeta (značka gréckej mincovne). Vpravo dole je monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "max. 750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_greece_monastery.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "120. výročie narodenia Dimitriho Mitropoulosa",
        "popis": "Na minci je portrét Dimitriho Mitropoulosa na pozadí hudobných nôt. Pozdĺž ľavého vnútorného okraja mince sú v gréčtine uvedené nápisy „120. VÝROČIE NARODENIA DIMITRIHO MITROPOULOSA“ a „HELÉNSKA REPUBLIKA“. V ľavej hornej časti mince sa nachádza rok vydania „2016“ a palmeta (značka gréckej mincovne). Vpravo dole je monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "max. 750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_greece_dimitri.jpg"
    },
    {
        "country": "Andorra",
        "motiv": "25. výročie andorrského rozhlasu a televízie",
        "popis": "Minca zobrazuje mikrofón a anténu, okolo ktorých sú vyznačené kruhové čiary. V strednej časti mince sa tiež nachádza nápis „25è ANIVERSARI DE RÀDIO I TELEVISIÓ D’ANDORRA“, rok vydania „2016“ a názov vydávajúcej krajiny „ANDORRA“. Táto pamätná minca sa vydáva pri príležitosti 25. výročia vzniku andorrských verejných médií spojeného so začiatkom vysielania andorrského verejného rozhlasu a televízie. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "85 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_andorra_radio.jpg"
    },
    {
        "country": "Andorra",
        "motiv": "150 rokov Novej reformy z roku 1866",
        "popis": "Minca zobrazuje hlavnú miestnosť sídla andorrského parlamentu „Casa de la Vall“. Na minci je okrem toho nápis „150 ANYS DE LA NOVA REFORMA DE 1866“, rok vydania „2016“ a názov vydávajúceho štátu „ANDORRA“. Táto pamätná minca sa vydáva pri príležitosti 150. výročia vydania dekrétu o Novej reforme, jedného z najdôležitejších medzníkov v dejinách Andorry a andorrského parlamentu (Consell General), ktorý predstavoval spoločenskú a politickú transformáciu Andorrského kniežatstva. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "85 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_andorra_150_anniversary.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Úloha nadácie „Malta Community Chest Fund“ v spoločnosti",
        "popis": "Minca má pripomínať úlohu, ktorú v spoločnosti zohráva nadácia „Malta Community Chest Fund“ prostredníctvom programu pre študentov stredných škôl s názvom „From Children in Solidarity“. Tento program identifikuje spoločenskú úlohu detí v piatich rozličných oblastiach, pričom prvou témou je „Solidarita láskou“. Autorkou motívu je študentka strednej školy Sarah Ciliová, ktorá tému vyjadrila pomocou dvoch rúk spojených do tvaru srdca s vyobrazením maltskej vlajky. V spodnej časti motívu je nápis „MALTA 2016“. Na ľavom i pravom zápästí sú znázornené dve štylizované vyobrazenia ľudského tela. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "380 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_malta_solidarity.jpg"
    },
    {
        "country": "Lotyšsko",
        "motiv": "Vidzeme",
        "popis": "Minca zobrazuje erb lotyšského historického regiónu Vidzeme, resp. Livónska. V hornej časti mince sa nachádza názov vydávajúcej krajiny „LATVIJA“ a v spodnej časti je uvedený nápis „VIDZEME“. V pravej časti je rok vydania „2016“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 030 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_latvia_vidzeme.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "François Mitterrand",
        "popis": "Na minci je zobrazený profil zamysleného Françoisa Mitterranda. Vedľa sa nachádza jeho osobný emblém, prepletené vetvy duba a olivovníka. Nad motívom sú uvedené dátumy stého výročia jeho narodenia („1916“ a „2016“) a jeho meno. V dolnej časti mince je označenie vydávajúcej krajiny „RF“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "10 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_france_mitterand.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "Svätý rok milosrdenstva",
        "popis": "Národná strana mince zobrazuje sv. Martina z Tours, ktorý sa delí o svoj plášť so žobrákom. Okolo motívu je v polkruhu uvedený nápis „GIUBILEO DELLA MISERICORDIA“ na ľavej strane a „CITTÀ DEL VATICANO“ na pravej strane. Na pravej strane mince sa zároveň nachádza rok vydania „2016“ a v spodnej časti značka mincovne „R“ a meno umelkyne „M. CRISCIOTTI“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "105 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_vatican_mercy.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "Sté výročie narodenia filozofa Georga Henrika von Wrighta",
        "popis": "Vo vnútornej časti mince sa nachádza staroveký dórsky stĺp a vľavo je dubová ratolesť. Okolo motívu je v polkruhu zľava doprava uvedený nápis „GEORG HENRIK VON WRIGHT“ a vpravo hore je umiestnený rok vydania „2016“. Vľavo hore sa nachádza označenie vydávajúcej krajiny „FI“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_finland_wright.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "400. výročie smrti Williama Shakespeara",
        "popis": "Motívom mince je portrét básnika. Vpravo sú v polkruhu uvedené dátumy „1616-2016“ a názov vydávajúcej krajiny „San Marino“; vpravo dole sú iniciály umelca „MB“. Vľavo je v polkruhu uvedený nápis „William Shakespeare“; vľavo dole je značka mincovne „R“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "85 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_san_marino_sheakspeare.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Chrámy Ġgantija",
        "popis": "Na minci sú vyobrazené chrámy Ġgantija nachádzajúce sa na ostrove Gozo. Názvom Ġgantija je pomenovaný megalitický chrámový komplex pochádzajúci z neolitu. Ide o jednu z najstarších samostatne stojacich stavieb na svete a zároveň o jednu z najstarších náboženských stavieb. Chrámy Ġgantija boli postavené približne v 36. storočí pred n. l., čo znamená, že sú staršie ako Stonehenge a egyptské pyramídy. V pravej hornej časti je uvedený nápis „ĠGANTIJA TEMPLES“ a pod ním roky „3600 – 3200 BC“. Vľavo dole je uvedený názov vydávajúcej krajiny „MALTA“ a pod ním je rok vydania „2016“ so značkami rytca a mincovne po stranách. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "350 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_malta.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "50 rokov od vybudovania prvého mostu spájajúceho oba brehy rieky Tejo",
        "popis": "Minca zobrazuje most. Vpravo hore je nápis „PORTUGAL“. Vpravo dole sa jeden pod druhým nachádzajú nápisy „PONTE“, „25 DE ABRIL“, „1966“ a „2016“. Vľavo dole je uvedená značka mincovne „INCM“ a v strede spodnej časti sa nachádza meno autora návrhu „JOSÉ AURÉLIO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_portugal_bridge.jpg"
    },
    {
        "country": "Litva",
        "motiv": "Baltská kultúra",
        "popis": "Motívom mince je jantárový disk, jeden z najtypickejších symbolov baltskej kultúry. Disk je ozdobený ornamentom tvoreným vyvŕtanými dierkami v podobe kríža, ktorý symbolizuje zemskú os. V hornej časti mince je uvedený názov vydávajúcej krajiny „LIETUVA“ spolu so značkou mincovne a rokom vydania „2016“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_Lithuania_baltic_culture.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "200. výročie vzniku vatikánskej polície",
        "popis": "Na národnej strane mince je vyobrazený príslušník vatikánskej polície pred Bazilikou sv. Petra. V hornej časti je v polkruhu uvedený nápis „CORPO DELLA GENDARMERIA 1816-2016“, v spodnej časti názov vydávajúcej krajiny „CITTÀ DEL VATICANO“. Naľavo od motívu sa nachádza značka mincovne „R“ a napravo meno autorky návrhu „D. Longo“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "105 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_vatican_guard.jpg"
    },
    {
        "country": "Lotyšsko",
        "motiv": "Lotyšské poľnohospodárstvo",
        "popis": "Motívom mince je lotyšská hnedá krava, ktorá jedným zo symbolov lotyšskej mliekarenskej výroby vo folklóre, ako aj v bežnom živote. Pod motívom sa na ľavej strane nachádza rok vydania „2016“ a v spodnej časti vnútorného kruhu je názov vydávajúcej krajiny „LATVIJA“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 010 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_latvia_agriculture.jpg"
    },
    {
        "country": "Monako",
        "motiv": "150. výročia založenia Monte Carla Karlom III.",
        "popis": "Minca znázorňuje Karla III. s Monte Carlom v pozadí. V hornej časti mince je uvedený názov vydávajúcej krajiny „MONACO“ spolu so značkou mincovne a značkou správcu mincovne. V spodnej časti je v polkruhu zľava doprava uvedený nápis „1866 CHARLES III FONDE MONTE CARLO 2016“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "15 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_monaco_charles.jpg"
    },
    {
        "country": "Slovinsko",
        "motiv": "25. výročie nezávislosti Slovinskej republiky",
        "popis": "Ľavou časťou vnútorného kruhu mince prechádza uhlopriečka. Napravo od nej sa v hornej časti mince nachádza nápis „25 LET“ a pod ním nápis „REPUBLIKA SLOVENIJA“. Pod týmito nápismi je v pôvodnej podobe uvedený úryvok slovinskej hymny Zdravljica „dočákat‘ dan“ od Prešerena. V spodnej časti vnútorného kruhu mince je rok „2016“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_slovenia_independence.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "Medzinárodný deň nezvestných detí",
        "popis": "V strede vnútornej časti mince je znázornená tvár dieťaťa, okolo ktorej sú nápisy „MISSING-DISPARU-VERMIST“, „WWW.CHILDFOCUS.BE“, názov vydávajúcej krajiny v troch jazykoch „BELGIQUE-BELGIE-BELGIEN“ a rok vydania 2016. Naľavo od motívu sa nachádza značka bruselskej mincovne – profil archanjela Michala s prilbicou – a napravo od motívu je značka správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 020 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_belgium_children.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "Fínsky spisovateľ a básnik Eino Leino",
        "popis": "Vo vnútornej časti mince je znázornený plameň spolu s kutáčom smerujúcim nahor a doprava. Napravo od motívu je v polkruhu uvedený nápis „EINO LEINO“ a rok vydania „2016“. Vľavo dole sa nachádza označenie vydávajúcej krajiny „FI“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_finland_leino.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "550. výročie úmrtia Donatella",
        "popis": "V ľavej časti mince sa v popredí nachádza portrét Dávida, detail Donatellovej bronzovej sochy. V strede hornej časti sa nachádza značka mincovne „R“; vpravo je uvedený názov vydávajúcej krajiny „SAN MARINO“, vpravo dole je nápis „Donatello“ a roky „1466-2016“ a v strede spodnej časti sú iniciály umelca „MB“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "85 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_san_marino_donatello.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "Účasť portugalského tímu na olympijských hrách v Riu 2016",
        "popis": "Motív mince vychádza zo známeho umeleckého diela „Srdce z Viany“ s podpisom autorky Joanny Vasconcelosovej, inšpirovanej tradičnými klenotmi zo severného Portugalska (v okolí mesta Viana do Castelo). Symbolizuje podporu Portugalcov ich národnému tímu pri príležitosti olympijských hier. Na ľavej strane je do polkruhu uvedený nápis „JOANA VASCONCELOS“ a na pravej strane text „EQUIPA OLÍMPICA DE PORTUGAL 2016“. Na pravej strane je značka mincovne „INCM“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "650 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_portugal_olympics_270.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "550. výročie úmrtia Donatella",
        "popis": "Na minci je zobrazená hlava Dávida od Donatella (detail bronzovej sochy vystavenej v Národnom múzeu Bargello vo Florencii). Naľavo od nej sa nachádza monogram Talianskej republiky „RI“ a pod ním v dvoch riadkoch roky „1466“ a „2016“. V pravej časti mince sú uvedené iniciálky autorky Claudie Momoniovej „C.M.“ a v spodnej časti mince nápis „DONATELLO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_italy_donatello_270.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "2 200. výročie úmrtia Tita Maccia Plauta",
        "popis": "Divadelné masky znázorňujúce dve postavy z Novej komédie, mladú ženu a otroka, z mozaiky z 2. storočia n. l. (Kapitolské múzeá v Ríme). Okolo nich je vyobrazený stavebný plán rímskeho divadla s monogramom Talianskej republiky „RI“. Na ľavej strane mince sa nachádza písmeno „R“ a na pravej strane iniciálky autorky Luciany De Simoniovej „LDS“. V spodnej časti sú roky „184 A. C.“ a „2016“ a nápis „PLAUTO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_italy_plauto_270.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "Olympijské hry",
        "popis": "Vo vnútornej časti mince je vyobrazená štylizovaná postava, pod ňou päť olympijských kruhov a úplne dole nápis „TEAM BELGIUM“. Na ľavej strane mince je uvedený rok „2016“. Označenie vydávajúcej krajiny „BE“ sa nachádza na pravej strane mince medzi značkou bruselskej mincovne (hlava archanjela Michala s prilbicou) a značkou správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "375 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_belgium.jpg"
    },
    {
        "country": "Slovensko",
        "motiv": "Prvé slovenské predsedníctvo v Rade Európskej únie",
        "popis": "V strednej časti sa nachádza štátny znak Slovenskej republiky na pozadí dynamických zbiehajúcich sa čiar, ktoré predstavujú postavenie a význam Slovenskej republiky počas jej predsedníctva v Rade Európskej únie. Napravo od štátneho znaku je rok „2016“. Po obvode vnútorného kruhu je uvedený názov krajiny „SLOVENSKO“ a nápis „PREDSEDNÍCTVO SR V RADE EÚ“. Tieto dva nápisy sú od seba oddelené grafickými symbolmi. Značka mincovne v Kremnici „MK“, umiestnená medzi dvoma razidlami, a štylizované písmená „VP“ – iniciálky autora mince Vladimíra Pavlicu, sú umiestnené v dolnej časti mince. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_slovakia_presidency.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "50. výročie otvorenia mostu veľkovojvodkyne Charlotte",
        "popis": "Minca predstavuje most veľkovojvodkyne Charlotte, ktorý je hlavnou spojnicou medzi centrom mesta Luxemburg a mestskou štvrťou Kirchberg, kde sídlia inštitúcie Európskej únie. Do obrázku je vpísaný francúzsky názov mostu „Pont Grande-Duchesse Charlotte“ a priamo pod ním je uvedený letopočet „1996“. V hornej časti mince návrhu je zobrazená podobizeň luxemburského veľkovojvodu Henriho a po jej ľavej strane rok vydania „2016“. V dolnej časti mince je uvedený názov vydávajúcej krajiny „LUXEMBOURG“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_luxembourg_bridge_270.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "Sasko (zo série „Spolkové krajiny“)",
        "popis": "Na minci je vyobrazený pohľad na vnútorné nádvorie svetoznámeho paláca Zwinger v Drážďanoch smerom na Korunnú bránu. V dolnej časti sa nachádza názov „SACHSEN“ (Sasko) a kód vydávajúcej krajiny „D“, vpravo hore je značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“), ako aj značka rytca (iniciály „JT“ – Jordi Truxa), a v ľavej hornej časti je uvedený rok „2016“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_germany.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "Pamiatky svetového kultúrneho a prírodného dedičstva Unesco – Segovia",
        "popis": "Obrázok v popredí zobrazuje akvadukt v Segovii. V hornej časti vnútorného kruhu je do oblúka napísaný názov vydávajúcej krajiny „ESPAÑA“ a pod ním rok vydania „2016“. Vpravo hore je značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd vlajky Európskej únie.",
        "naklad": "8 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_spain.jpg"
    },
    {
        "country": "Rakúsko",
        "motiv": "200 rokov Oesterreichische Nationalbank",
        "popis": "Minca znázorňuje dve božstvá rímskej mytológie, ktoré sú súčasťou reliéfu vytesaného nad vchodom do hlavnej budovy centrálnej banky Oesterreichische Nationalbank (OeNB): vľavo sa nachádza Merkúr, posol bohov a boh obchodníkov a obchodu, vpravo je Fortuna, bohyňa osudu a blahobytu, vyobrazená s rohom hojnosti. V pozadí je od ľavého po pravý okraj vnútornej časti mince zobrazené hlavné sídlo OeNB. Spodný okraj vnútornej časti mince lemuje ozdobný pruh evokujúci červeno-bielo-červený vzor rakúskej štátnej vlajky, pričom podľa pravidiel heraldiky zvislé šrafovanie symbolizuje červenú farbu. Roky „1816“ a „2016“ vľavo od Merkúra odkazujú na rok založenia a dvestoročné jubileum OeNB. Pozdĺž okrajov zlatistej vnútornej časti sú umiestnené nápisy „Republik Österreich“ (Rakúska republika) a „200 Jahre Oesterreichische Nationalbank“ (200 rokov Oesterreichische Nationalbank). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "16 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_austria.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "Majstrovstvá Európy UEFA 2016",
        "popis": "Majstrovstvá Európy UEFA, bežne označované ako Euro, ktoré sa organizujú každé štyri roky od roku 1960, sa konali vo Francúzsku od 10. júna do 10. júla 2016. Euro 2016, pätnásty ročník súťaže najlepších európskych mužstiev, organizovala Únia európskych futbalových zväzov. Víťaz získal zmenšenú verziu pohára zakladateľa súťaže Henriho Delaunaya. Na minci je vyobrazený pohár Henriho Delaunaya uprostred obrysu mapy Francúzska spolu s dvomi značkami parížskej mincovne. Napravo od mapy Francúzska sú uvedené iniciálky Francúzskej republiky „RF“, nad ňou je názov súťaže „UEFA EURO 2016 France“. V spodnej časti mince vystupuje do popredia futbalová lopta. Pozadie motívu tvoria grafické prvky reprezentujúce súťaž. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "10 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_france.jpg"
    },
    {
        "country": "Estónsko",
        "motiv": "100. výročie narodenia slávneho estónskeho šachového veľmajstra Paula Keresa",
        "popis": "Na minci je vyobrazený portrét významného estónskeho šachového hráča Paula Keresa s niektorými šachovými figúrkami. V ľavej hornej časti je v polkruhu uvedený nápis „PAUL KERES“.Bezprostredne pod ním je uvedený názov vydávajúcej krajiny „EESTI“, pod ktorým sa nachádza rok vydania „2016“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_estonia.jpg"
    },
    {
        "country": "Írsko",
        "motiv": "100. výročie Veľkonočného povstania v Írsku v roku 1916",
        "popis": "Na minci je zobrazená socha Hibernie stojaca na budove Hlavnej pošty, ktorej obsadenie v roku 1916 znamenalo začiatok Veľkonočného povstania. Hibernia je symbolom Írska. Jej meno pochádza zo starogréckeho výrazu používaného na označenie Írska a jej podobizeň stvárnil sochár John Smyth. Hibernia sa považuje za svedkyňu udalostí z roku 1916 a už sto rokov sa prizerá rozkvetu národa na základe ideálov vytýčených vo vyhlásení o nezávislosti. Neustále hľadí dopredu a je symbolom minulosti, súčasnosti a budúcnosti krajiny. V hornej časti vnútorného kruhu sa nachádza nápis „HIBERNIA“ inšpirovaný rukopisom historickej Knihy z Kellsu. Slnečné lúče odzrkadľujú nosnú myšlienku povstania a vyhlásenia nezávislosti – úsvit nového národa/republiky. Po stranách sochy sú uvedené roky „1916“ a „2016“. V spodnej časti vnútorného kruhu je napísaný názov vydávajúcej krajiny „éire“ a pod ním rok vydania „2016“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "4,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2016_ireland.jpg"
    }
]