[
    {
        "country": "Vatikán",
        "motiv": "20. svetový deň mládeže",
        "popis": "V strednej časti mince sa nachádza kolínska katedrála, nad ktorou prelieta kométa. Pozdĺž horného okraja strednej časti mince sú uvedené slová „XX GIORNATA MONDIALE DELLA GIOVENTÙ“, ktoré prerušuje chvost kométy a dve veže katedrály, pričom jedna z nich presahuje až do vonkajšieho okraja mince. V hornej časti vonkajšieho okraja mince sa v polkruhu nachádza dvanásť hviezd, medzi ktorými je navrchu vsunutý rok vydania (2005) a značka mincovne „R“. Pod ústredným motívom katedrály sú po obvode mince v polkruhu uvedené slová „CITTÀ DEL VATICANO“.",
        "naklad": "100 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2005_va.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "Svetový rok fyziky 2005",
        "popis": "V strede mince sa nachádza voľná interpretácia alegorického obrazu Galilea Galileiho známeho ako „la fisica antica“ alebo ako štúdium planét. Rok vydania mince sa nachádza pod glóbusom stojacim na stole. Naľavo od obrazu je znak mincovne „R“, napravo sa nachádzajú iniciály rytca „LDS“. Nad obrazom je v polkruhu uvedený nápis „San Marino“ a pozdĺž spodného okraja vnútornej časti sa nachádza nápis „ANNO MONDIALE DELLA FISICA“. Vo vonkajšom prstenci je dvanásť hviezd Európskej únie rozdelených okrajom obrazu štylizovaného atómu umiestneného na pozadí celej mince.",
        "naklad": "130 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2005_sm.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "1. výročie podpísania Európskej ústavy",
        "popis": "V strede mince je vyobrazená Európa a býk. Európa drží pero a text Európskej ústavy. V ľavej hornej časti motívu sa nachádza značka mincovne „R“. Vľavo dole na okraji strednej časti mince sú uvedené iniciály autorky rytiny Marie Carmely Colaneriovej „MCC“. Rok vydania je umiestnený v pravej hornej časti motívu nad hlavou býka. V spodnej časti motívu, posunutý mierne od stredu, je monogram Talianskej republiky „RI“. Pozdĺž spodného okraja mince pod ústredným motívom sú v polkruhu uvedené slová „COSTITUZIONE EUROPEA“, doplnené dvanástimi hviezdami umiestnenými v zvyšnej časti obvodu mince.",
        "naklad": "18 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2005_it.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "60. výročie založenia Organizácie spojených národov a 50. výročie členstva Fínska v OSN",
        "popis": "V strede mince sú dieliky skladačky zobrazujúce holubicu mieru. Pod obrazom holubice, pozdĺž okraja spodnej polovice strednej časti mince, sa na ľavej strane nachádza nápis „FINLAND – UN“ a na pravej rok vydania. Nad poslednou číslicou roku vydania, hneď pri okraji skladačky, je iniciála rytca – písmeno „K“. Znak mincovne „M“ sa nachádza tesne pod obrazom holubice. Vo vonkajšom prstenci je dvanásť hviezd Európskej únie.",
        "naklad": "2 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2005_fi.jpg"
    },
    {
        "country": "Rakúsko",
        "motiv": "50. výročie rakúskej štátnej zmluvy",
        "popis": "Stred mince zobrazuje podpisy a pečate z rakúskej štátnej zmluvy, ktorú v máji 1955 podpísali ministri zahraničných vecí a veľvyslanci Sovietskeho zväzu, Spojeného kráľovstva, USA a Francúzska a rakúsky minister zahraničných vecí Leopold Figl. Nad pečaťami je nápis „50 JAHRE STAATSVERTRAG“, pod nimi je rok vydania 2005. Zvislé pruhy na pozadí mince predstavujú rakúske národné farby (červená – biela – červená). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "7 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2005_at.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "400 rokov od prvého vydania románu „Dômyselný rytier Don Quijote de la Mancha“ od Miguela de Cervantesa",
        "popis": "V strede mince je zobrazený don Quijote s kopijou v ruke; v pozadí sú veterné mlyny. Vľavo je vo vyvýšenom výseku vyrytý nápis „ESPAÑA“ a pod ním je značka mincovne „M“. Po obvode mince je dvanásť hviezd Európskej únie, pričom na pravej strane sú štyri z nich vyryté vo vyvýšenom oblúku. V spodnej časti mince sa nachádza rok vydania.",
        "naklad": "8 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2005_sp.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "Belgicko-luxemburská hospodárska únia",
        "popis": "V strede mince sú zobrazené profily luxemburského veľkovojvodu Henriho a belgického kráľa Alberta II (zľava doprava). Pod profilmi sa nachádza rok „2005“. V pravej dolnej časti sú iniciály rytca „LL“. Profily a rok obklopuje dvanásť hviezd Európskej únie a monogramy veľkovojvodu Henriho (vľavo) a kráľa Alberta II (vpravo). V spodnej časti mince sa medzi dvoma hviezdami nachádzajú značky mincovne.",
        "naklad": "6 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2005_be.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "50. výročie narodenia veľkovojvodu Henriho, 5. výročie jeho nástupu na trón a 100. výročie smrti veľkovojvodu Adolfa",
        "popis": "V strede mince je zobrazený profil veľkovojvodu Henriho hľadiaceho doprava, ktorý čiastočne prekrýva profil veľkovojvodu Adolfa. Nad profilmi je nápis „GRANDS-DUCS DE LUXEMBOURG“. Pod profilmi sú uvedené nápisy „HENRI“ a „ADOLPHE“ a pod nimi roky „*1955“ a „†1905”. Po obvode mince je medzi písmenami slova „LËTZEBUERG“ a rokom vydania „2005“ umiestnených 12 hviezd Európskej únie. Rok vydania sa nachádza v strede pod profilmi; naľavo od neho je uvedené písmeno „S“ a napravo značka mincovne.",
        "naklad": "2,8 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2005_lu_2.jpg"
    }
]