[
    {
        "country": "Andorra",
        "motiv": "70 rokov Všeobecnej deklarácie ľudských práv",
        "popis": "Minca zobrazuje sedem schodísk (predstavujúcich sedem farností, resp. administratívnych častí Andorry) v tvare hôr zvažujúcich sa do údolia, v ktorom je uvedený názov vydávajúcej krajiny „ANDORRA“ a rok vydania „2018“. Schodiská sú zároveň konármi stromu ako symbolu ľudstva, ktorého je Andorra neoddeliteľnou súčasťou. Z konárov stromu vyrastá tridsať listov, ktoré predstavujú tridsať článkov Všeobecnej deklarácie ľudských práv. Okolo motívu je uvedený nápis v katalánčine „70 ANYS DE LA DECLARACIÓ UNIVERSAL DELS DRETS HUMANS“ (70 rokov Všeobecnej deklarácie ľudských práv), ktorý podčiarkuje význam tejto pamätnej udalosti. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "75 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_andorra_70yrs_declhumrights.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Kultúrne dedičstvo",
        "popis": "Motív, ktorého autorkou je žiačka, zobrazuje rozličné témy spojené s maltským kultúrnym dedičstvom, napríklad odkaz na prehistorické chrámy, ktoré sú najstaršími voľne stojacimi stavbami na svete, kupolu a vežu kostola ako typický prvok siluety maltských miest a dedín, a vyobrazenie tradičnej maltskej lode s maltskou vlajkou. V hornej časti vnútorného kruhu mince sa nachádza názov vydávajúcej krajiny „Malta“ a v spodnej časti je rok „2018“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "320 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_malta_culherit.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "Fínska saunová kultúra",
        "popis": "Motív zobrazuje fínsku krajinu s typickou fínskou saunou na brehu jazera umiestnenou v strede. V strede spodnej časti je rok vydania „2018“. Na ľavej strane mince je v strede uvedené označenie vydávajúcej krajiny „FI“ a na pravej strane uprostred je značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_finland_finsauna.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "50. výročie družice ESRO 2B",
        "popis": "Motívom mince je ESRO 2B, prvá úspešná družica Európskej organizácie pre výskum vesmíru, vypustená v máji 1968, ako obieha okolo Zeme. Družica ESRO 2B, nazývaná tiež „IRIS“ (International Radiation Investigation Satellite), na obežnej dráhe sledovala slnečné röntgenové lúče, vesmírne žiarenie a radiačné pásy Zeme. V spodnej časti mince sa nachádza značka utrechtskej mincovne (Merkúrova palica) spoločne so značkou správcu belgickej mincovne, znakom mesta Herzele, kódom krajiny BE a iniciálkami autora návrhu Luca Luycxa (LL). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "260 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_belgium_esro2bsat.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "50. výročie úmrtia otca Pia",
        "popis": "Minca zobrazuje pravý profil otca Pia. V hornej časti je v polkruhu zľava doprava uvedený názov vydávajúcej krajiny „CITTÀ DEL VATICANO“. V spodnej časti je nápis „Padre Pio“, vpravo značka mincovne „R“. Naľavo od motívu sa nachádza rok „1968“ a na pravej strane je rok vydania „2018“. Vľavo dole je uvedené meno autora návrhu „P.DANIELE“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "101 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_vatican_padrepio.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "Kostis Palamas – 75. výročie úmrtia",
        "popis": "Motívom mince je portrét gréckeho básnika Kostisa Palamasa (1859 – 1943). Pozdĺž vnútorného kruhu mince vľavo je uvedený nápis „HELÉNSKA REPUBLIKA“ a meno „KOSTIS PALAMAS“ (v gréčtine). Na minci sa nachádza aj palmeta (značka gréckej mincovne) a rok vydania „2018“. Vpravo dole je zobrazený monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_greece_kostispalamas.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "70. výročia zjednotenia Dodekanéz s Gréckom",
        "popis": "V strede mince je zobrazená ruža, predstavujúca znak ostrova Rodos, inšpirovaná jednou z najtypickejších mincí Dodekanéz vyrazenou v starovekom meste Rodos. Od stredu mince vychádzajú štylizované vlny. Pozdĺž vnútorného okraja mince sú v gréčtine uvedené nápisy „1948-2018 ZJEDNOTENIE DODEKANÉZ S GRÉCKOM“ a „HELÉNSKA REPUBLIKA“. Na ľavej strane je palmeta (značka gréckej mincovne) a na pravej strane monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_greece_dodecanese.jpg"
    },
    {
        "country": "Lotyšsko",
        "motiv": "Zemgale",
        "popis": "Motív zobrazuje erb oblasti Zemgale. V hornej časti mince sa nachádza názov vydávajúcej krajiny „LATVIJA“ a v dolnej časti je nápis „ZEMGALE“. Na pravej strane je uvedený rok vydania „2018“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "512 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_latvia_zemgale.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "175. výročie úmrtia veľkovojvodu Guillauma I.",
        "popis": "Na pravej strane mince je podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho hľadiaceho doľava a na ľavej strane je podobizeň jeho kráľovskej výsosti veľkovojvodu Guillauma I. Medzi podobizňami sú zvislo uvedené roky „1772-1843“ a meno „Guillaume Ier“. V spodnej časti mince sa nachádza nápis „LUXEMBOURG“ a rok „2018“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_luxembourg_175thanniv_duke.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "420. výročie narodenia Giana Lorenza Berniniho",
        "popis": "V strede mince sa nachádza detail Berniniho diela „Busta Costanzy Bonarelliovej“ a roky „1598-2018“. Pozdĺž ľavého okraja je uvedený nápis „SAN MARINO“, na pravej strane je nápis „BERNINI“, písmeno „R“ označujúce rímsku mincovňu a iniciály autorky návrhu „A.M.“ (Annalisa Masini). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "60 500 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_sanmarino_bernini.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Lokalita svetového dedičstva UNESCO – chrámy Mnajdra",
        "popis": "Ústredným motívom sú maltské prehistorické chrámy Mnajdra, ktoré sú lokalitou svetového dedičstva UNESCO. Mnajdra je prehistorický areál pozostávajúci z troch chrámov, ktoré obkolesujú oválne nádvorie. Nachádzajú sa na južnom pobreží Malty, približne 500 metrov od chrámového komplexu Hagar Qim. Mnajdra je známa predovšetkým svojím astronomickým usporiadaním. Južný chrám bol pravdepodobne postavený tak, aby zaznamenával východ slnka počas rovnodennosti a slnovratu. Najstaršie časti tohto komplexu pochádzajú približne z obdobia rokov 3600 – 3 200 pred n. l. V pravej hornej časti mince sa pod sebou nachádzajú nápisy „MNAJDRA“, „TEMPLES“ a letopočet „3 600 – 2 500 BC“. V ľavej dolnej časti motívu sa nachádza názov vydávajúcej krajiny „MALTA“ a pod ním je uvedený rok vydania „2018“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "320 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_malta.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "250 rokov botanickej záhrady Ajuda (Jardim Botânico da Ajuda)",
        "popis": "Motívom mince je veľmi stará rastlina rodu Dracaena, ktorá sa nachádza v botanickej záhrade Ajuda a je jej symbolom. Botanická záhrada slúži ako podporná technologická jednotka poľnohospodárskej fakulty Lisabonskej univerzity. Plní úlohu vzdelávacieho a výskumného centra, no zároveň je sprístupnená verejnosti. Ide o prvú botanickú záhradu v Portugalsku, ktorá bola zriadená na účely ochrany, štúdia a vytvárania zbierky čo najväčšieho počtu druhov rastlín z celého sveta. V hornej časti motívu je v polkruhu zľava doprava uvedený nápis „250 ANOS JARDIM BOTÂNICO DA AJUDA“, v spodnej časti „PORTUGAL 2018“. Pod obrazom rastliny sa na ľavej strane nachádzajú iniciály umelca „J. FAZENDA“ a na pravej strane značka mincovne „INCM“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "520 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_portugal_botangarden.jpg"
    },
    {
        "country": "Monako",
        "motiv": "François Joseph Bosio",
        "popis": "Na minci je zobrazený François Bosio a na jeho pozadí je socha. V hornej časti motívu je v polkruhu uvedený nápis „MONACO“, v spodnej časti nápis „FRANÇOIS-JOSEPH BOSIO“ a pod ním „1768 – SCULPTEUR – 2018“. Naľavo a napravo od nápisov sa nachádzajú značka mincovne a značka správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "16 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_monaco_bosio.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "250 rokov štátnej tlačiarne (Imprensa Nacional)",
        "popis": "Mimca zobrazuje nápis „1768-2018 IMPRENSA NACIONAL DUZENTOS E CINQUENTA 250 ANOS PORTUGAL MMXVIII“, ktorého písmená a čísla sú usporiadané ako knihy v knižnici. V spodnej časti vnútorného prstenca mince je vľavo uvedené meno umelca „Eduardo Aires“, vpravo značka mincovne „INCM“. Štátna tlačiareň je zodpovedná za vydávanie portugalského úradného vestníka so všetkými dokumentmi spojenými s legislatívnou činnosťou v krajine, kníh najvyššej kultúrnej hodnoty, ako aj za ďalšie kultúrne aktivity. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "520 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_portugal_offprintworks.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "50. výročie udalostí z mája 1968 v Belgicku",
        "popis": "Ústredný motív – študenti s pamfletom a vlajkou v rukách – pripomína študentské demonštrácie, ktoré v Belgicku prebiehali v máji 1968 v súvislosti so spoločensko-kultúrnymi zmenami. Od týchto dôležitých národných udalostí, ktoré v Belgicku formovali celoštátnu politiku a následne ovplyvnili vládne reformy, v súčasnosti uplynie 50 rokov. Na ľavej strane mince sa nachádza značka utrechtskej mincovne (Merkúrova palica) spoločne so značkou správcu belgickej mincovne (znakom mesta Herzele). Na ľavej strane sa nachádza i letopočet 2018, kód krajiny BE a iniciálky autora návrhu Luca Luycxa (LL). Auditórium na pozadí symbolizuje študentov. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "260 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_belgium.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "Simone Veilová",
        "popis": "Motívom mince je portrét Simone Veilovej, ikony boja za práva žien. Simone Veilová, rodená Jacobová, zomrela v júni 2017 vo veku 89 rokov. Prežila deportáciu do Osvienčimu a stala sa jednou z najdôležitejších postáv v procese budovania Európy. V rokoch 1979 až 1982 zastávala funkciu predsedníčky prvého zvoleného Európskeho parlamentu. Stala sa symbolom zrušenia postihov za umelé prerušenie tehotenstva. Vybojovala ho zákonom prijatým v roku 1975, ktorý nesie jej meno. V roku 2008 ju zvolili za členku Francúzskej akadémie. Na minci je na golieri Veilovej uvedené registračné číslo deportácie. V pozadí je znázornený Európsky parlament, jej meno, kľúčové dátumy, označenie krajiny „RF“, rok vydania „2018“ a značky mincovní. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "15 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_france.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "Európsky rok kultúrneho dedičstva – Laokoontovo súsošie",
        "popis": "Ústredným motívom je súsošie Laokoón a jeho synovia, takisto známe pod názvom Laokoontovo súsošie. Ide o zásadné dielo svetového sochárstva, ktoré tvorí základ zbierky Vatikánskych múzeí. Dolu v strede je umiestnený názov vydávajúcej krajiny „Città del VATICANO“. V polkruhu v smere zľava doprava sa nachádza nápis „ANNO EUROPEO DEL PATRIMONIO CULTURALE“. V pravej hornej časti je uvedený rok vydania „2018“ a značka mincovne „R“. V pravej dolnej časti sa nachádza meno autorky návrhu „D. LONGO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "101 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_vatican.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "500. výročie narodenia Tintoretta",
        "popis": "V strede mince je zobrazený detail Tintorettovho obrazu „Navštívenie“ (objatie Panny Márie a Alžbety) a letopočty „1518 – 2018“; po okrajoch sa nachádza: v hornej časti nápis „SAN MARINO“, v dolnej časti „Tintoretto“; na ľavej strane iniciálky autorky Luciany de Simoniovej „LDS“ a písmeno „R“, značka rímskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "60 500 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_sanmarino_anniversery.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "Fínsky národný park Koli",
        "popis": "Minca zobrazuje kresbu so vzdušným pohľadom na fínsky národný park Koli. Dolu v strede je umiestnený rok vydania „2018“. Na ľavej strane mince je v strede uvedené označenie vydávajúcej krajiny „FI“ a na pravej strane uprostred je značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_finland_landscape.jpg"
    },
    {
        "country": "Litva",
        "motiv": "Litovská Oslava piesní a tancov (zapísaná do Reprezentatívneho zoznamu nehmotného kultúrneho dedičstva ľudstva Unesco)",
        "popis": "Minca znázorňuje štylizované postavy osôb a vtákov, typické pre jeden z žánrov litovského ľudového umenia – výstrižky z papiera, symbolizujúce ľudové tance a piesne. V strede v spodnej časti mince je označenie vydávajúcej krajiny „LIETUVA“. Na ľavej strane je uvedený rok vydania „2018“ a na pravej strane je značka litovskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_lithuania_song.jpg"
    },
    {
        "country": "Slovinsko",
        "motiv": "Svetový deň včiel v Slovinsku",
        "popis": "V strede vnútorného prstenca mince je zobrazený včelí plást vo forme zemegule, z ktorej je viditeľná východná hemisféra. Okolo včelieho plástu je v ľavej hornej časti nápis „SVETOVNI DAN ČEBEL“ a v pravej dolnej časti nápis „SLOVENIJA 2018“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_slovenia_bee.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "60. výročie zriadenia talianskeho ministerstva zdravotníctva",
        "popis": "Minca znázorňuje alegorické zobrazenie zdravia spolu so symbolmi jednotlivých oblastí pôsobenia ministerstva: životné prostredie, výskum, výživa a medicína. Vľavo sa nachádza logo „RI“ – skratka Talianskej republiky, v hornej časti je zobrazená značka Rímskej mincovne „R“, v strede sa nachádza podobizeň ženy s iniciálkami autorky Silvie Petrassiovej. V polkruhu zľava doprava je uvedený nápis „MINISTERO DELLA SALUTE“ a letopočty „1958 – 2018“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "3 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_italy_health.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "50. jubileum kráľa FILIPA VI",
        "popis": "Motív zobrazuje erb kráľa Filipa VI. Na ľavej strane sa v polkruhu nachádza slovo „ESPAÑA“ a v spodnej časti rok vydania 2018. Vpravo dole je v polkruhu uvedený nápis „50 ANIVERSARIO DE S.M. FELIPE VI“. Vpravo hore sa nachádza značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "400 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_spain_felipe.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "Pamiatky svetového kultúrneho a prírodného dedičstva UNESCO – Santiago",
        "popis": "UNESCO vyhlásilo mesto Santiago de Compostela v roku 1985 za svetové kultúrne dedičstvo. Vďačí za to svojej kráse, veľkolepej celistvosti a hlbokému duchovnému a kultúrnemu významu, ktorý sa zo stredoveku premieta do súčasnosti v podobe púte Camino de Santiago. Camino de Santiago (cesta svätého Jakuba) je rozsiahla historická sieť starých pútnických ciest vedúcich cez celú Európu až k hrobke sv. Jakuba v Santiagu de Compostela na severozápade Španielska. Motív zobrazuje sochu sv. Jakuba ako ústrednej postavy na plátne katedrály Puerta Santa v Santiagu de Compostela. Na ľavej strane je v polkruhu uvedené slovo „ESPAÑA“, vľavo dole je rok vydania „2018“ a pod ním je značka mincovne.Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "300 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_spain_santiago.jpg"
    },
    {
        "country": "Andorra",
        "motiv": "25. výročie andorrskej ústavy",
        "popis": "Motív znázorňuje „pamätník andorrským mužom a ženám, ktorí sa zasadili za ústavu“, ktorý stojí na námestí andorrského parlamentu Consell General. Pamätník zobrazuje siluety muža a ženy a pripomína prianie andorrských občanov vyjadrené v referende, ktoré sa konalo 14. marca 1993, stať sa demokratickým a sociálnym ústavným štátom, ako sa stanovuje v článku 1 ústavy. Napravo od pamätníka je mapa Andorry s latinským nápisom „VIRTVS VNITA FORTIOR“ (v jednote je sila), čo je štátnym mottom Andorrského kniežatstva. Okolo motívu je nápis „25è ANIVERSARI DE LA CONSTITUCIÓ 1993 – 2018“ (25. výročie ústavy 1993 – 2018) a názov krajiny „ANDORRA“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "75 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_andorra-25const.jpg"
    },
    {
        "country": "Litva",
        "motiv": "Estónsko, Lotyšsko a Litva v roku 2018 spoločne vydali pamätnú eurovú mincu so spoločným motívom, ktorou sa pripomína vznik estónskeho štátu a lotyšského štátu a obnovenie litovského štátu.",
        "popis": "Tri pobaltské štáty sú symbolicky znázornené vo forme vrkoča. Spája ich história: spoločná minulosť, súčasnosť a budúcnosť. Súčasťou motívu je aj štylizovaná číslica predstavujúca 100. výročie a heraldické symboly všetkých troch štátov. Na ľavej strane sa nachádza názov vydávajúcej krajiny „LIETUVA“ a značka mincovne, na pravej strane rok vydania „2018“ a značka autora návrhu „JP“. Tento návrh bol vybraný na základe verejného hlasovania vo všetkých troch pobaltských krajinách. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_lithuania_joint.jpg"
    },
    {
        "country": "Lotyšsko",
        "motiv": "Estónsko, Lotyšsko a Litva v roku 2018 spoločne vydali pamätnú eurovú mincu so spoločným motívom, ktorou sa pripomína vznik estónskeho štátu a lotyšského štátu a obnovenie litovského štátu.",
        "popis": "Tri pobaltské štáty sú symbolicky znázornené vo forme vrkoča. Spája ich história: spoločná minulosť, súčasnosť a budúcnosť. Súčasťou motívu je aj štylizovaná číslica predstavujúca 100. výročie a heraldické symboly všetkých troch štátov. Na ľavej strane sa nachádza názov vydávajúcej krajiny „LATVIJA“ a na pravej strane rok vydania „2018“. Tento návrh bol vybraný na základe verejného hlasovania vo všetkých troch pobaltských krajinách. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "512 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_latvia_joint.jpg"
    },
    {
        "country": "Estónsko",
        "motiv": "Estónsko, Lotyšsko a Litva v roku 2018 spoločne vydali pamätnú eurovú mincu so spoločným motívom, ktorou sa pripomína vznik estónskeho štátu a lotyšského štátu a obnovenie litovského štátu.",
        "popis": "Tri pobaltské štáty sú symbolicky znázornené vo forme vrkoča. Spája ich história: spoločná minulosť, súčasnosť a budúcnosť. Súčasťou motívu je aj štylizovaná číslica predstavujúca 100. výročie a heraldické symboly všetkých troch štátov. Na ľavej strane sa nachádza názov vydávajúcej krajiny „EESTI“ a na pravej strane rok vydania „2018“. Tento návrh bol vybraný na základe verejného hlasovania vo všetkých troch pobaltských krajinách. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_estonia_joint.jpg"
    },
    {
        "country": "Estónsko",
        "motiv": "Sté výročie nezávislosti Estónska",
        "popis": "Motív zobrazuje čísla 18 a 100, ktoré symbolizujú obdobie, keď sa Estónsko stalo nezávislou krajinou, a zároveň vyjadrujú uplynulých sto rokov. Vpravo dole je uvedený text „SADA AASTAT EESTI VABARIIKI“ a vedľa neho je názov krajiny „EESTI“ a rok vydania „2018“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_estonia_independence.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "100. výročie narodenia veľkého nemeckého štátnika a kancelára Helmuta Schmidta (1918 – 2015)",
        "popis": "Na minci je vyobrazený Helmut Schmidt v charakteristickej póze diskutujúceho. Vpravo hore je v polkruhu uvedený nápis „HELMUT SCHMIDT“ a na pravej strane sú roky „1918 – 2015“. Značka príslušnej mincovne sa nachádza pod rokmi. Na ľavej strane je uvedený kód vydávajúcej krajiny „D“ a pod ním je rok vydania „2018“. V dolnej časti sú uvedené iniciály autora návrhu. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_germany_anniversary.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "Bleuet de France (francúzska nevädza)",
        "popis": "Už 100 rokov je nevädza poľná (Bleuet de France) vo Francúzsku kvetom pamiatky a solidarity. Jej symbolika sa zrodila spolu so snahou pomôcť vojakom zmrzačeným počas prvej svetovej vojny. Tento kvet sa však rýchlo stal symbolom vďačnosti celého francúzskeho národa za obetavosť vojakov pri obrane svojej krajiny a svojich ideálov. Francúzska nevädza je dodnes symbolom morálnej a finančnej podpory vojnovým veteránom a obetiam minulých aj prebiehajúcich vojen, ako aj obetiam terorizmu. Zároveň pomáha odovzdávať najmladšej generácii hodnoty ako rešpekt, mier a tolerancia. Je prostriedkom prejavenia úcty voči všetkým, ktorí bojovali a stále bojujú za našu slobodu. V strede mince je zobrazený kvet nevädze. Obkolesuje ho nápis: „Le Bleuet de France, fleur de mémoire et de solidarité“ (francúzska nevädza, kvet pamiatky a solidarity). Súčasťou motívu sú aj dátumy „1918 – 2018“, iniciály francúzskej republiky „RF“ (République Française) a značka mincovne.Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "15 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_france_cornflower.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "70. výročie platnosti talianskej ústavy",
        "popis": "Enrico De Nicola, dočasná hlava štátu, podpisuje 27. decembra 1947 vyhlásenie Ústavy Talianskej republiky. Po jeho pravici stojí predseda vlády Alcide De Gasperi, po jeho ľavici Umberto Terracini, predseda ústavodarného zhromaždenia Talianska. Nad nimi je uvedený nápis „COSTITUZIONE“ a monogram Talianskej republiky „RI“. V dolnej časti sa nachádza nápis „CON SICURA COSCIENZA“, značka rímskej mincovne „R“ a roky „1948 • 2018“, z ktorých prvý označuje rok vstupu talianskej ústavy do platnosti a druhý rok vydania mince. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "4 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_italy_anniversary.jpg"
    },
    {
        "country": "Slovensko",
        "motiv": "25. výročie vzniku Slovenskej republiky",
        "popis": "Minca symbolizuje vstup Slovenska do Európskej únie a eurozóny prostredníctvom štylizovaného portálu, ktorý preklenuje mapu Slovenska a symbol eura obkolesený hviezdami Európskej únie, z ktorých niektoré sú prekryté mapou. V ľavej časti motívu sa nachádza štátny znak Slovenska. Vľavo dole je v polkruhu uvedený názov vydávajúcej krajiny „SLOVENSKÁ REPUBLIKA“. Vpravo pod mapou je umiestnený dátum vzniku republiky „1.1.1993“ a pod ním rok vydania mince „2018“. Medzi mapou a dátumom je značka Mincovne Kremnica, ktorú tvoria iniciály „MK“ umiestnené medzi dvoma razidlami, a štylizované iniciály autora návrhu Pavla Károlyho „PK“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_slovakia_anniversary.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "150. výročie luxemburskej ústavy",
        "popis": "V ľavej časti motívu je znázornená podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho hľadiaceho vpravo. V pravej časti motívu sú uvedené roky „1868 – 2018“ a text „150 ans“ (150 rokov). Pod podobizňou veľkovojvodu sa nachádza text „Constitution du Grand-Duché de Luxembourg“ (Ústava Luxemburského veľkovojvodstva) a bočný pohľad na otvorenú knihu. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_Luxembourg_150years.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "Berlín zo série „Bundesländer“ (spolkové krajiny)",
        "popis": "Minca zobrazuje hlavnú budovu paláca Charlottenburg zo strany reprezentačného nádvoria. V spodnej časti vnútorného poľa mince sa nachádza názov „BERLIN“ a značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“), vpravo hore je kód vydávajúcej krajiny „D“, vľavo hore rok „2018“ a vľavo dole značka rytca. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2018_Germany_berlin.jpg"
    },
    {
        "country": "Rakúsko",
        "motiv": "100 rokov Rakúskej republiky",
        "popis": "Motívom mince je socha Pallas Atény pred budovou rakúskeho parlamentu vo Viedni postavenou v gréckom štýle. Bohyňa múdrosti je symbolom rakúskeho parlamentarizmu a stelesňuje poznanie, rozum a strategické nadanie. Na ľavej strane sa nachádza rok „2018“ a pod ním text „100 JAHRE“ (100 rokov). Vpravo dole je v polkruhu uvedený text „REPUBLIK ÖSTERREICH“ (RAKÚSKA REPUBLIKA). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "18 100 100 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Austria_100years.jpg"
    }
]