[
    {
        "country": "Andorra",
        "motiv": "Staráme sa o našich seniorov",
        "popis": "Motív mince „CUIDEM LA NOSTRA GENT GRAN“ (staráme sa o našich seniorov) je symbolizovaný vyobrazením ruky mladého človeka, ktorá drží inú ruku vykazujúcu všetky známky starnutia. Pod nimi sa nachádza stetoskop. Názov vydávajúcej krajiny „ANDORRA“ obklopuje niekoľko vyobrazení vírusu SARS-CoV-2, čo predstavuje záväzok štátu brániť jeho šíreniu a starať sa o svojich občanov. Súčasťou motívu je rok vydania „2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "70 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/2021_comm_Andorra1-elderly_540x540.jpg"
    },
    {
        "country": "Andorra",
        "motiv": "Panna Mária Meritxellská",
        "popis": "V popredí motívu je reprodukcia románskej drevorezby sochy Panny Márie Meritxellskej (patrónky Andorrského kniežatstva) pochádzajúcej z 11. – 12. storočia. Pozadie motívu zobrazuje čiastočnú reprodukciu baziliky, kde sa socha nachádza, ako aj grafický prvok symbolizujúci kvet, názov vydávajúcej krajiny „ANDORRA“ a roky „1921 – 2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "73 750 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/2021_comm_Andorra1-ladymeritchell_540x540.jpg"
    },
    {
        "country": "Slovensko",
        "motiv": "100. výročie narodenia Alexandra Dubčeka",
        "popis": "Na minci je z ľavého profilu zobrazený Alexander Dubček, popredný slovenský politik, ktorého pokus o zavedenie liberálnych reforiem v Československu v roku 1968 je známy ako Pražská jar. Pozdĺž ľavého okraja vnútornej časti mince je názov vydávajúcej krajiny „SLOVENSKO“. V spodnej časti portrétu sa nachádza meno „Alexander Dubček“, priezvisko uvedené pod krstným menom, a pod ním rok narodenia „1921“ a rok úmrtia „1992“, taktiež usporiadané pod sebou. Pri pravom okraji je rok vydania „2021“ a pod ním značka Mincovne Kremnica pozostávajúca z písmen „MK“ medzi dvoma razidlami. V pravej dolnej časti sa pri okraji nachádzajú štylizované iniciály autora návrhu národnej strany mince Branislava Ronaiho „BR“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_sk_november.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "100 rokov autonómie Alánd",
        "popis": "Motívom mince je krajina súostrovia zložená z reliéfnych tvarov. V dolnej časti je vyobrazená námorná cesta s bójami, prova lode a ruka držiaca kompas. Vodorovnú stredovú líniu motívu tvorí morský horizont. Horná polovica motívu zobrazuje oblohu a oblaky. V spodnej časti je v polkruhu uvedený nápis „100 ROKOV AUTONÓMIE ALÁND“ vo fínčine, v hornej časti je v polkruhu uvedený rovnaký nápis vo švédčine. Vpravo a vľavo na úrovni stredovej línie sú texty oddelené kosoštvorcami, nad ktorými sa nachádza nápis „2021 FI“ (na pravej strane) a značka fínskej mincovne (na ľavej strane). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "800 000 mincí",
        "year": "2021",
        "quarter": "Q4",
        "img_url": "comm_2021/comm_2021_fl_autumn.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "500. výročie výnosu o vydaní druhej série mincí za vlády Karola V.",
        "popis": "Vo vnútornej časti národnej strany mince je portrét Karola V. spolu s textom „Carolus V“. Naľavo je vyobrazený 500-ročný zlatý gulden „Carolus“, ktorý sa začal raziť po výnose o vydaní druhej série mincí za vlády Karola V. V spodnej časti sa nachádza Merkúrova palica, značka Kráľovskej holandskej mincovne v Utrechte, ktorá zabezpečuje razbu mince, ako aj erb mesta Herzele, ktorý je značkou riaditeľa belgickej mincovne. Obsahuje tiež iniciály LL, ktoré odkazujú na autora návrhu Luca Luycxa. V ľavej časti je umiestnený kód krajiny BE a letopočet 2021. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "155 000 mincí",
        "year": "2021",
        "quarter": "Q4",
        "img_url": "comm_2021/comm_2021_be_autumn.jpg"
    },
    {
        "country": "Estónsko",
        "motiv": "Národné zviera Estónska – vlk",
        "popis": "Na minci je znázornená silueta vlka a lesa. Pri okraji vnútorného prstenca mince sa vľavo nachádza názov krajiny „EESTI“, vpravo rok vydania „2021“ a hore slová „CANIS LUPUS“ (latinský názov vlka). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "2021",
        "quarter": "Q4",
        "img_url": "comm_2021/comm_2021_estonia-wolf.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Maltské prehistorické chrámy Tarxien (séria venovaná pamiatkam svetového dedičstva UNESCO)",
        "popis": "Minca zobrazuje detail tejto prehistorickej stavby. V hornej časti je nápis „TARXIEN TEMPLES 3600-2500 BC“, v spodnej časti názov vydávajúcej krajiny „MALTA“ a pod ním rok vydania „2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "181 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_mt_tarxien_temples_1.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "700. výročie smrti Danteho Alighieriho",
        "popis": "Na minci je zobrazený portrét Danteho a Palazzo Vecchio vo Florencii. V pravej hornej časti je názov vydávajúcej krajiny „CITTÀ DEL VATICANO“. V dolnej časti je nápis „Dante“ a pod ním roky „1321 – 2021“ a meno autora motívu „P. DANIELE“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "86 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/2021_comm1_Vatican-dante_540x540.jpg"
    },
    {
        "country": "Slovinsko",
        "motiv": "200. výročie založenia Provinčného múzea Carniola, prvého slovinského múzea",
        "popis": "Motív mince je inšpirovaný pásmi, ktoré zdobia situlu z Vače, jeden z najkrajších artefaktov situlového umenia. Pásy graficky symbolizujú rôzne etapy dejín, ktoré múzeum uchováva pre budúce generácie. Minca zobrazuje etapy dejín múzea spolu s jeho rôznymi názvami počas jeho 200‑ročného pôsobenia. Názvy sú vyobrazené v pásoch tak, ako by vyzerali na situle z Vače. Súčasťou motívu je názov krajiny „SLOVENIJA“ a rok vydania „2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_sl_october.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "Olympijské hry v Paríži 2024",
        "popis": "Motívom mince je Marianne, národná postava a ikona francúzskej numizmatiky, zobrazená v tradičnej bežeckej pozícii, odkazujúc na staroveké olympijské hry. Jej silueta sa prelína s Eiffelovou vežou, kľúčovým prvkom parížskeho dedičstva, a vytvára so „Železnou dámou“ spoločnú os. V pozadí je atletická dráha, do ktorej je na ľavej strane vsadený emblém Paríža 2024. Pod oblúkom veže sa nachádza rok, skratka „RF“ a značky mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "510 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/2021_comm_France1-olympics 540x540.jpg"
    },
    {
        "country": "Estónsko",
        "motiv": "Ugrofínske národy",
        "popis": "Národná strana mince zobrazuje motív vychádzajúci z jaskynných malieb pri jazere Onega. Symboly lovca, losa, vodného vtáka a slnka predstavujú pre ugrofínske národy symbolický kruh života. Ústredným symbolom je vodný vták, pretože je zastúpený v umení a folklóre všetkých ugrofínskych národov. Vpravo hore je v polkruhu uvedený názov krajiny „EESTI“, za ktorým nasleduje rok „2021“. V ľavom dolnom rohu je nápis „FENNO-UGRIA“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_ee_september.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "550. výročie narodenia Albrechta Dürera",
        "popis": "Minca zobrazuje Pannu Máriu s Ježiškom, detail z obrazu Albrechta Dürera „Madona s dieťaťom“, ktorý sa nachádza v galérii Uffizi vo Florencii. Vľavo je nápis „SAN MARINO“ a značka mincovne „R“. Vpravo hore sa nachádza monogram „AD“ s iniciálami Albrechta Dürera, na pravej strane je nápis „DÜRER“. V dolnej časti mince sú iniciály autora motívu Valeria De Setu „VdS“ a roky „1471 – 2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "54 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/2021_comm_san-marino1-duerer_540x540.jpg"
    },
    {
        "country": "Monako",
        "motiv": "10. výročie uzavretia manželstva princa Alberta II. a princeznej Charlene",
        "popis": "Minca zobrazuje portréty princa Alberta II. a princeznej Charlene z profilu. V hornej časti sa nachádza názov vydávajúcej krajiny „MONACO“. V dolnej časti je v polkruhu uvedený nápis „2011 MARIAGE PRINCIER 2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "15 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/2021_comm_Monaco1-mariageprincier_540x540.jpg"
    },
    {
        "country": "Litva",
        "motiv": "Dzūkija (zo série Litovské etnografické regióny)",
        "popis": "Na minci je vyobrazený erb s vojakom v brnení, ktorý v pravej ruke drží halapartňu a ľavou rukou sa opiera o strieborný baltský štít. Erb, ktorý držia dva rysy, je umiestnený na nosníku, pod ktorým visí stuha s latinským nápisom EX GENTE BELICOSISSIMA POPULUS LABORIOSUS (PRACOVITÍ ĽUDIA BOJOVNÉHO KMEŇA). Okolo motívu sú nápisy LIETUVA (LITVA), DZŪKIJA, rok vydania (2021) a značka litovskej mincovne. Autorom motívu je Rolandas Rimkūnas. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_lt_3q.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "450. výročie narodenia Caravaggia",
        "popis": "Minca zobrazuje chlapca s košíkom ovocia z Caravaggiovho obrazu. V hornej časti je v polkruhu uvedený názov vydávajúcej krajiny „CITTÀ DEL VATICANO“. Vľavo je značka mincovne „R“. V dolnej časti je nápis „CARAVAGGIO“ a pod ním roky „1571 – 2021“. V dolnej časti sú iniciály autorky návrhu Chiary Principeovej „CP“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "86 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_va_june.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Hrdinovia pandémie",
        "popis": "Motív, ktorého autorkou je Maria Anna Frisoneová, zobrazuje zdravotníčku a zdravotníka, ktorí sa navzájom podporujú v snahe čeliť neznámemu. Cieľom je vzdať úctu týmto obetavým jednotlivcom, ktorí stoja v prvej línii boja proti pandémii COVID-19. V hornej časti je v polkruhu uvedený nápis „HEROES OF THE PANDEMIC“, v spodnej časti nápis „MALTA – 2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "72 500 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_mt_june.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "100. výročie založenia Belgicko-luxemburskej hospodárskej únie (BLEU)",
        "popis": "Na národnej strane mince sa nachádza podobizeň belgického kráľa Filipa I. a luxemburského veľkovojvodu Henriho. Na minci je tiež vyobrazenie obidvoch krajín, nápis „Hospodárska únia“ a roky 1921 a 2021. V spodnej časti sa nachádza Merkúrova palica, značka Kráľovskej holandskej mincovne v Utrechte, ktorá zabezpečuje razbu mince, ako aj erb mesta Herzele, ktorý je značkou riaditeľa belgickej mincovne. Obsahuje tiež iniciály LL, ktoré odkazujú na autora návrhu Luca Luycxa. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "155 000 mincí",
        "year": "2021",
        "quarter": "Q3",
        "img_url": "comm_2021/comm_2021_be_summer.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "Portugalská účasť na Olympijských hrách 2020 v Tokiu",
        "popis": "Minca nesie štylizované autorské stvárnenie znaku portugalského národného olympijského výboru obklopené textom „Portugal nos Jogos Olímpicos de Tóquio ’20 2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_pt_olympics.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "Žurnalistika a otvorená komunikácia na podporu fínskej demokracie",
        "popis": "Siluety vyobrazené vo vnútornej časti mince možno interpretovať ako štylizované ľudské postavy tvorené navzájom prepletenou stuhovitou sieťou. Na vonkajšom okraji vnútornej časti mince je uvedený nápis „JOURNALISMI JOURNALISTIK“. V spodnej časti vnútorného poľa mince sa nachádza nápis „2021 FI“, pred ktorým je vyobrazená značka fínskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "800 000 mincí",
        "year": "2021",
        "quarter": "Q2",
        "img_url": "comm_2021/comm_2021_fi_finnish_democracy.jpg"
    },
    {
        "country": "Litva",
        "motiv": "Program Človek a biosféra organizácie UNESCO – biosférická rezervácia Žuvintas",
        "popis": "Minca zobrazuje charakteristické okolie biosférickej rezervácie Žuvintas, ktorá patrí do Svetovej siete biosférických rezervácií programu Človek a biosféra organizácie UNESCO: odľahlé ostrovy jedinečného vtáčieho jazera, ako aj najväčšiu litovskú mokraď, vrátane charakteristických zvierat. V popredí sa nachádza bučiak veľký, ktorý sa naťahuje po kunke červenobruchej plávajúcej vo vode. Na pravej strane v trstine je trsteniarik vodný, ponad ktorým letí kŕdeľ žeriavov popolavých a labuť veľká, symbol zriadenia rezervácie. Okolo motívu sú nápisy LIETUVA (LITVA), ŽUVINTAS, UNESCO, rok vydania (2021) a značka litovskej mincovne. Autormi mince sú Eglė Ratkutė a Ernestas Žemaitis. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_lt_unesco_zuvintas.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "200. výročie gréckeho povstania",
        "popis": "V strednej časti mince je vyobrazená grécka vlajka, obklopená vavrínovými ratolesťami. Pozdĺž vnútorného okraja mince sú uvedené slová „1821 – 2021 200. VÝROČIE GRÉCKEHO POVSTANIA“ a „HELÉNSKA REPUBLIKA“ v gréčtine. V dolnej časti mince je medzi dvoma vavrínovými ratolesťami vyobrazená palmeta (značka gréckej mincovne) a podpis umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_gr_200_greek_revolution.jpg"
    },
    {
        "country": "Lotyšsko",
        "motiv": "100. výročie medzinárodného uznania Lotyšska de iure",
        "popis": "26. januára 1921 lotyšskí diplomati uspeli vo významnej úlohe – svetové veľmoci uznali Lotyšsko de iure. Lotyšsko vyhlásilo nezávislosť už 18. novembra 1918, no uznané bolo až v roku 1920 po chaotickom období bojov. Na minci je uvedený umelecký nápis „100 Latvija de iure 2021“, ktorý zahŕňa názov krajiny (LATVIJA) aj rok vydania (2021). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "412 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_lv_100_anniversary_iure.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "450. výročie narodenia Caravaggia",
        "popis": "Minca zobrazuje kajúcnicu Máriu Magdalénu, detail z rovnomenného Caravaggiovho diela, ktoré sa nachádza v galérii Doria Pamphilj v Ríme. Vľavo hore je nápis „SAN MARINO“ a pod ním sú uvedené roky „1571 – 2021“. Na ľavej strane sa nachádzajú iniciály autorky Silvie Petrassiovej „SP“. Vpravo hore je nápis „CARAVAGGIO“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "54 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_sm_march.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "UNICEF",
        "popis": "Na minci je vyobrazená alegória práce organizácie „UNICEF“ s rukami, ktoré sú jej kľúčovým prvkom. Jedna vedľa druhej spoločne podopierajú svet a prepájajú rôzne oblasti Zeme. Celkový motív mince korunuje zmienka o 75. výročí organizácie, ako aj vavríny spolu so skratkou „RF“. Na hornom okraji mince sa nachádza nápis „UNICEF“ spolu s príslušnými dátumami a mottom organizácie UNICEF „Pre každé dieťa“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "7 500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_fr_unicef.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "UNESCO – Toledo",
        "popis": "Na minci je vyobrazený výhľad na bránu Puerta de Sol a detail synagógy „La Sinagoga del Tránsito“ – budov postavených v štrnástom storočí v štýle Mudejar. Na ľavej strane je veľkými písmenami uvedené slovo „ESPAÑA“ a rok razby „2021“. Vpravo hore sa nachádza značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "4 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_es_unesco_toledo.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "40. výročie uzavretia manželstva veľkovojvodu Henriho",
        "popis": "Na minci sú vyobrazení veľkovojvoda Henri a veľkovojvodkyňa Maria Teresa. Pod nimi sú svadobné prstene spolu s dátumom svadby „14. FEBRUAR 1981“ a rokom „2021“. V spodnej časti mince sa nachádza názov vydávajúcej krajiny „LETZEBUERG“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_lu_mariage_duke_henry.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "Séria venovaná spolkovým krajinám: Sasko-Anhaltsko",
        "popis": "Na minci je vyobrazená magdeburská katedrála – prvá gotická katedrála postavená na nemeckom území. Vo vnútornej časti mince sa ďalej v spodnej časti nachádza názov „SACHSEN-ANHALT“ a kód vydávajúcej krajiny „D“, vľavo je značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“) a rok „2021“ a vpravo značka rytca. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/DE 2021 Sachsen-Anhalt.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "150. výročie vyhlásenia Ríma za hlavné mesto Talianska",
        "popis": "Motívom mince je detail sochy Dea Roma od Angela Zanelliho, ktorá stojí v strede Altare della Patria, veľkého votívneho oltára venovaného talianskemu národu, ktorý sa nachádza v komplexe Vittoriano v Ríme. Hore je nápis „ROMA CAPITALE“ a vpravo letopočty „•1871•2021•“, rok vyhlásenia Ríma za hlavné mesto Talianska a rok vydania mince. Vľavo je uvedená skratka Talianskej republiky „RI“ a písmeno „R“, značka rímskej mincovne, a dole iniciály autorky vzoru Uliany Pernazzaovej „UP“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "3 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_it_150_rome_capital.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "Zdravotníci",
        "popis": "V strede motívu mince sú vyobrazení muž a žena v lekárskych plášťoch a rúškach, so stetoskopom a zdravotnou dokumentáciou ako symbol lekárov a sestier, ktorí bojujú v prvej línii proti pandémii COVID-19. Hore je uvedené slovo „GRAZIE“, vpravo za ním je znázornené srdce a naľavo zdravotnícky kríž. V strede sa nachádza skratka Talianskej republiky „RI“ a vpravo písmeno „R“, značka rímskej mincovne. Vľavo dole sú uvedené iniciály autorky motívu Claudie Momoniovej „CM“ a v spodnej časti rok vydania mince „2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "3 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_it_grazie.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "100. výročie narodenia veľkovojvodu Jeana",
        "popis": "Na ľavej strane mince je podobizeň veľkovojvodu Jeana a na pravej strane podobizeň veľkovojvodu Henriho. Pri každej podobizni je uvedené meno príslušného veľkovojvodu, ako aj rok narodenia veľkovojvodu Jeana „1921“. Pod podobizňami sa nachádza silueta mesta Luxemburg. Vľavo je do kruhu uvedený text „GROUSSHERZOGE VU LËTZEBUERG“ označujúci aj vydávajúcu krajinu. Vpravo dole je rok „2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/comm_2021_lu_grand_duc_anniversary.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "Portugalské predsedníctvo Rady Európskej únie",
        "popis": "Minca znázorňuje prepojenie medzi hlavným mestom Portugalska a ostatnými európskymi hlavnými mestami, ktoré vytvára mapu so slovami „PRESIDÊNCIA DO CONSELHO DA UNIÃO EUROPEIA PORTUGAL 2021“ (PREDSEDNÍCTVO RADY EURÓPSKEJ ÚNIE PORTUGALSKO 2021). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "510 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2021/PT 2021 EU presidency.jpg"
    }
]