[
    {
        "country": "Andorra",
        "motiv": "Legenda o Karolovi Veľkom",
        "popis": "Podľa legendy založil Andorru v roku 805 cisár Karol Veľký, ktorý tiež jej obyvateľom udelil vlastný právny status. Motív mince stvárňuje túto legendu, hlboko zakorenenú v histórii a kultúre Andorry. V pozadí je vyobrazená hornatá krajina s riekou, ako symbol miestneho prírodného bohatstva, spolu s názvom vydávajúcej krajiny „ANDORRA“. V popredí motívu je čiastočná reprodukcia známeho portrétu cisára Karola Veľkého od Albrechta Dürera a rok vydania mince „2022“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "70 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Andorra",
        "motiv": "Desať rokov od nadobudnutia platnosti menovej dohody medzi Andorrou a Európskou úniou",
        "popis": "Rôzne tvary a veľkosti dielcov skladačky zobrazené v dolnej časti motívu symbolizujú Andorrské kniežatstvo a členské krajiny Európskej únie. V hornej časti motívu hviezdy obklopujúce symbol spoločnej európskej meny vyjadrujú, že všetky tieto krajiny sú súčasťou eurozóny. Vedľa nich sa uvádza názov vydávajúcej krajiny „ANDORRA“ a pamätné roky „2012“ a „2022“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "70 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Litva",
        "motiv": "Litovské etnografické regióny – Suvalkija",
        "popis": "Motívom mince je býk na erbovom štíte ozdobenom z oboch strán striebornými dubovými vetvičkami so žaluďmi. Vetvičky sú v spodnej časti zviazané striebornou stuhou s nápisom „VIENYBĖ TEŽYDI“ (NECH PREKVITÁ JEDNOTA). Dubové vetvičky symbolizujú bohatú históriu regiónu, ktorá siaha až do pohanských čias litovského štátu. Býk bol v minulosti v tomto regióne najrozšírenejším zvieraťom. Kompozíciu obklopuje nápis „LIETUVA“ (LITVA) a rok vydania „2022“ v hornej časti, a nápis „SUVALKIJA“ a značka litovskej mincovne v dolnej časti. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Estónsko",
        "motiv": "Ukrajina a sloboda",
        "popis": "Minca zobrazuje siluetu ženy, ktorá drží v ruke vtáka. Vpravo je zobrazený obilný klas. Vľavo hore sa nachádza nápis „SLAVA UKRAINI“. Vľavo dole je názov vydávajúcej krajiny „EESTI“ a rok vydania „2022“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "2 000 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "Výskum klímy vo Fínsku",
        "popis": "Motívom mince je štylizovaný lišajník so štruktúrou pripomínajúcou korene, ktorý je vyrazený v strede vnútornej časti mince. Na vonkajšom okraji vnútorného poľa mince je uvedený nápis „VÝSKUM KLÍMY“ – na ľavej strane vo fínčine a na pravej strane vo švédčine. V spodnej časti vnútorného poľa mince je nápis „2022 FI“, v hornej časti značka fínskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "400 000 mincí",
        "year": "2022",
        "quarter": "Q4",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Malta",
        "motiv": "22. výročie prijatia rezolúcie Bezpečnostnej rady Organizácie Spojených národov č. 1325 o ženách, mieri a bezpečnosti",
        "popis": "Minca zobrazuje tri ženské tváre. Na ľavej strane sú zhora nadol uvedené nápisy „WOMEN“, „PEACE“, „SECURITY“, rok vydania „2022“ a názov vydávajúcej krajiny „MALTA“. V strede pod tvárami sú nápisy „UNSCR“ a „1325“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "65 500 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "530. výročie úmrtia Piera della Francescu",
        "popis": "V strede mince je profil Federica da Montefeltra, detail obrazu „Diptych urbínskych vojvodov“ od Piera della Francescu, ktorý sa nachádza v galérii Uffizi vo Florencii. V ľavej časti je v polkruhu uvedený nápis „SAN MARINO“. V pravej časti sa v polkruhu nachádza nápis „PIERO DELLA FRANCESCA“, roky 1492 a 2022, písmeno R označujúce rímsku mincovňu a iniciály autorky Claudie Momoniovej „C.M.“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "55 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "200. výročie úmrtia Antonia Canovu",
        "popis": "V strede vnútorného poľa mince je vyobrazená bohyňa Héba prevzatá z diela Antonia Canovu, ktoré sa uchováva v umeleckej galérii mestského múzea San Domenico vo Forlì. Okolo motívu sú uvedené nápisy „CANOVA“ a „SAN MARINO“. Vľavo je rok „1822“ a iniciály autora Antonia Vecchia, vpravo je rok vydania „2022“ a značka rímskej mincovne „R“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "55 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Slovensko",
        "motiv": "300. výročie zostrojenia prvého parného stroja na odčerpávanie vôd z baní v kontinentálnej Európe",
        "popis": "Minca zobrazuje parný stroj používaný na odčerpávanie vôd z baní, ktorý bol zostrojený v roku 1722 v banskom meste Nová Baňa ako prvý svojho druhu na území kontinentálnej Európy. Stroj navrhol a zostrojil anglický inžinier Isaac Potter. Presná kópia jeho podpisu je uvedená v dvoch zvislých riadkoch v ľavej dolnej časti motívu. Vpravo od stroja je zvisle uvedený názov vydávajúcej krajiny „SLOVENSKO“ a napravo od neho sa nachádzajú roky „1722“ a „2022“ oddelené bodkou. Vedľa ľavého okraja vnútorného poľa mince je značka Mincovne Kremnica, tvorená písmenami „MK“ umiestnenými medzi dvoma razidlami, a pod ňou štylizované iniciály autora motívu národnej strany mince Petra Valacha. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 000 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Monako",
        "motiv": "100. výročie úmrtia princa Alberta I.",
        "popis": "Minca zobrazuje portrét princa Alberta I. Na ľavej strane sa nachádza názov vydávajúcej krajiny „MONACO“ a na pravej strane rok vydania „2022“. V dolnej časti je nápis „ALBERT Ier“ a roky „1848 – 1922“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "15 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "Olympijské hry 2024",
        "popis": "Po sto rokoch od olympijských hier v roku 1924 je Francúzsko opäť usporiadateľom letných hier, ktoré sa budú v roku 2024 konať v Paríži. S blížiacim sa termínom tohto podujatia s medzinárodným ohlasom sa zvyšuje intenzita jeho vnímania. Parížska mincovňa chce pri príležitosti odpočítavania do začiatku olympijských hier osláviť ich príchod. Preto v rokoch 2022, 2023 a 2024 plánuje každý rok vydať pamätnú dvojeurovú mincu s jedinečným motívom na oslavu hier prostredníctvom dedičstva Francúzska a Paríža. Motív mince znázorňuje „génia“ – národnú postavu a ikonu francúzskej numizmatiky – pri nácviku hodu diskom tradičným spôsobom, odkazujúc na staroveké olympijské hry. Jeho silueta sa prelína s obrysom Víťazného oblúka, kľúčového prvku parížskeho dedičstva, a vytvára s týmto emblematickým pamätníkom víťazstva spoločnú os. V pozadí je atletická dráha, do ktorej je na pravej strane vsadený emblém Paríža 2024. Pod oblúkom a okolo jeho päty sa nachádza rok, skratka „RF“ a značky mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "260 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "25. výročie úmrtia Matky Terezy z Kalkaty",
        "popis": "minca zobrazuje portrét Matky Terezy s dieťaťom. V hornej časti je v polkruhu uvedený nápis „MADRE TERESA DI CALCUTTA“, v dolnej časti je názov vydávajúcej krajiny „CITTÀ DEL VATICANO“. Napravo od portrétu sa nachádza značka mincovne „R“ a pod ňou roky „1997“ a „2022“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "84 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "200 rokov od prvej gréckej ústavy",
        "popis": "Minca zobrazuje Asklepiov chrám v Epidaure so sochou boha uprostred. Motív je prebratý z rubu pamätnej medaily pripomínajúcej prvé Národné zhromaždenie, ktoré v Epidaure usporiadali grécki povstalci, a ktorá bola udelená členom tohto zhromaždenia počas vlády kráľa Ota. Pozdĺž vnútorného poľa mince je uvedený nápis „HELÉNSKA REPUBLIKA“ a „PRVÁ GRÉCKA ÚSTAVA“, ako aj roky „1822“ a „2022“, palmeta (značka gréckej mincovne) a monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Krajiny eurozóny",
        "motiv": "35 rokov programu Erasmus",
        "popis": "Návrh je kombináciou dvoch hlavných prvkov programu Erasmus: pôvodnej intelektuálnej inšpirácie, t. j. samotného Erasma, a alegórie jeho vplyvu po celej Európe. Prvý z nich symbolizuje jedno z najznámejších vyobrazení Erasma. Druhý je symbolizovaný zväzkom lúčov predstavujúcim väzby, ktoré prechádzajú naprieč mincou od jedného svetelného zdroja k druhému a reprezentujú množstvo intelektuálnych a ľudských výmen medzi európskymi študentmi. Ako odkaz na Európu niektoré z týchto lúčov tvoria ďalšie hviezdy, ktoré vznikli zo synergií medzi krajinami. Z hviezd vystupuje číslo 35, zodpovedajúce tridsiatemu piatemu výročiu, zobrazené v modernom grafickom štýle. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "líši sa podľa krajiny",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/2022_comm_EU1-erasmus 540x540.jpg"
    },
    {
        "country": "Litva",
        "motiv": "100 rokov basketbalu v Litve",
        "popis": "Motívom mince je obrys mapy Litvy usporiadanej ako basketbalové ihrisko na pripomienku toho, že basketbal sa v Litve hrá už 100 rokov. V polkruhu okolo stredu sú nápisy „LIETUVA“ (Litva), „1922 – 2022“ a logo litovskej mincovne, kde bola minca vyrazená. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "Sto rokov Fínskeho národného baletu",
        "popis": "Minca zobrazuje energické a nespútané pohyby tanečnice zahalenej v ľahkej splývavej tkanine, ktorá zvýrazňuje krásu a ladnosť tanečnej pózy. Na minci je tiež uvedený rok vydania „2022“; v hornej časti sa nachádza označenie vydávajúcej krajiny „FI“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "400 000 mincí",
        "year": "2022",
        "quarter": "Q2",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "Uznanie výnimočného nasadenia zdravotníckeho sektora počas pandémie COVID-19",
        "popis": "Vo vnútornom poli mince je zobrazený zdravotnícky pracovník. Na ľavej strane sa nachádza nápis „Danke – Merci – Dank u“ a rôzne piktogramy odkazujúce na zdravotnícky sektor: kríž, stetoskop, srdce, injekčná striekačka, invalidný vozík a chemická zmes. Na pravej strane sa nachádzajú iniciály autora návrhu Luca Luycxa. V spodnej časti sa nachádza Merkúrova palica, značka Kráľovskej holandskej mincovne v Utrechte, ktorá zabezpečuje razbu mince, ako aj erb mesta Herzele, ktorý je zároveň značkou správcu belgickej mincovne, kód krajiny BE a rok 2022. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "2 000 000 mincí",
        "year": "2022",
        "quarter": "Q2",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Malta",
        "motiv": "UNESCO: Ħal Saflieni Hypogeum",
        "popis": "Minca zobrazuje detail prehistorického náleziska. Vľavo hore je uvedený názov vydávajúcej krajiny „MALTA“ a pod ním rok vydania „2022“. V spodnej časti je uvedený nápis „ĦAL – SAFLIENI HYPOGEUM“ a pod ním nápis „4000 – 2500 BC“. Vpravo dole sú iniciály autora návrhu Noela Galeu Basona „NGB“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "192 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Lotyšsko",
        "motiv": "Sté výročie Latvijas Banka – finančná gramotnosť",
        "popis": "Finančná gramotnosť je dôležitá schopnosť chápať a účinne využívať rôzne finančné zručnosti vrátane riadenia osobných financií, zostavovania rozpočtu a investovania. Finančná gramotnosť je základom nášho vzťahu k peniazom a predstavuje celoživotné vzdelávanie. Motív zobrazuje strom, ktorý symbolizuje význam finančnej gramotnosti a jej znalosti. V dolnej časti je rok vydania „2022“ a pod ním názov vydávajúcej krajiny „LATVIJA“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "415 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "Desiate výročie uzavretia manželstva dedičného veľkovojvodu Guillauma a dedičnej veľkovojvodkyne Stéphanie",
        "popis": "Na minci sú podobizne dedičného veľkovojvodu Guillauma a dedičnej veľkovojvodkyne Stéphanie. V polkruhu okolo podobizní sú uvedené ich mená. Naľavo od letopočtu 2022 sa nachádzajú dve obrúčky. V spodnej časti motívu je vyobrazené slovo „LËTZEBUERG“ označujúce vydávajúcu krajinu, ako aj dátum svadby „20. Oktober 2012“. Monogram (písmeno „H“ s korunou) je symbolom veľkovojvodu Henriho. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/2022_comm1_Luxembourg-stephanieguillaume_540x540.jpg"
    },
    {
        "country": "Estónsko",
        "motiv": "150. výročie založenia Spoločnosti estónskych literátov",
        "popis": "Minca zobrazuje stranu knihy a špičku brka. V hornej časti je v polkruhu uvedený nápis „EESTI KIRJAMEESTE SELTS“ a rok vydania „2022“. Na stranách knihy je nápis „KUI ME EI SAA SUUREKS RAHVAARVULT, PEAME SAAMA SUUREKS VAIMULT“ (ak nemôžeme byť veľkým národom čo do počtu obyvateľov, musíme byť veľkí duchom). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 000 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "500 rokov od prvej plavby okolo sveta",
        "popis": "Výprava sa začala v roku 1519 v Seville a skončila sa v roku 1522 ako prvá plavba okolo zemegule. Minca zobrazuje portrét Juana Sebastiána Elcana so zemeguľou na pozadí. V dolnej časti portrétu sú veľkými písmenami uvedené nápisy „JUAN SEBASTIÁN ELCANO“ a „PRIMUS CIRCUMDEDISTI ME“ (prvý, čo ma oboplával) a na ramene portrétu sú roky trvania plavby (1519 – 1522). Na pravej strane je veľkými písmenami uvedená krajina vydania „ESPAÑA“ a rok razby „2022“. Na ľavej strane je značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 000 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "UNESCO: Národný park Garajonay",
        "popis": "Národný park Garajonay sa nachádza uprostred ostrova La Gomera na súostroví Kanárskych ostrovov. Bol zapísaný do zoznamu lokalít svetového dedičstva Unesco, pretože je výnimočným, dobre zachovaným príkladom vavrínového lesa (laurisilva), mimoriadneho ekosystému žijúcich pozostatkov starých dažďových pralesov a lesov mierneho pásma, ktoré počas obdobia treťohôr pokrývali veľkú časť Európy a severnej Afriky. Minca zobrazuje výhľad na „Roque de Agando“ a detail vavrínového lesa. Vpravo hore je veľkými písmenami uvedené slovo „ESPAÑA“, rok razby „2022“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 000 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "Sté výročie preletu ponad južný Atlantický oceán, ktorý v roku 1922 uskutočnili Gago Coutinho a Sacadura Cabral",
        "popis": "Tento prelet sa uskutočnil použitím výlučne interných navigačných prostriedkov: modifikovaného sextantu a korektora kurzu. Minca zobrazuje jeden z troch dvojplošníkov Fairey III, na ktorých sa uskutočnil let z Lisabonu do Ria de Janeiro. Na okraji je uvedený nápis „TRAVESSIA DO ATLÂNTICO SUL“ (prelet ponad južný Atlantik). Pod lietadlom je nápis „PORTUGAL 1922 – 2022“ a značka mincovne „CASA DA MOEDA“, portugalský názov mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 000 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "125. výročie narodenia pápeža Pavla VI.",
        "popis": "Motívom mince je portrét pápeža. V ľavej hornej časti je v polkruhu uvedený nápis „CITTÀ DEL VATICANO“, v pravej hornej časti je nápis „PAPA PAOLO VI“. Naľavo od portrétu sú uvedené roky „1897“ a „2022“ a pod nimi je značka mincovne „R“. Vľavo dole je uvedené meno autorky návrhu „D.LONGO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "84 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/placeholder_coming_soon.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "90. výročie narodenia prezidenta Jacqua Chiraca",
        "popis": "Ako prezident Francúzskej republiky počas dvoch funkčných období bol Jacques Chirac významným architektom budovania Európy. Prezidentom bol aj v roku 2002 – v čase zavedenia eura, ktorého 20. výročie oslavujeme začiatkom tohto roka. Minca zobrazuje profil prezidenta Jacqua Chiraca hľadiaceho s vážnosťou do budúcnosti. Obklopuje ho niekoľko symbolov, ktoré reprezentujú jeho činnosť: symbol eura ako znak jeho účasti na zavedení eura a jeho európskeho ducha, ako aj francúzska vlajka vyobrazená v heraldických farbách a doplnená o skratku RF, ktorá odkazuje na jeho prezidentskú funkciu. Dátum jeho narodenia a úmrtia i meno sú vložené do loga eura. Súčasťou motívu sú značka mincovne a rok vydania. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "9 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/FR-chirac.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "30. výročie úmrtia Giovanniho Falconeho a Paola Borsellina",
        "popis": "V strede mince sú portréty dvoch talianskych sudcov Giovanniho Falconeho a Paola Borsellina, inšpirované fotografiou Tonyho Gentileho. Nad portrétmi je do oblúka uvedený nápis „FALCONE – BORSELLINO“, pod ním roky „1992 2022“ a medzi nimi skratka Talianskej republiky „RI“. Na pravej strane je značka rímskej mincovne „R“ a na ľavej strane sa nachádzajú iniciály autora návrhu Valeria de Setu „VdS“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "3 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/IT-borsellino.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "170. výročie založenia talianskej štátnej polície",
        "popis": "Minca zobrazuje príslušníčku a príslušníka talianskej štátnej polície („Polizia di Stato“) stojacich pred policajným autom. Nad nimi je do oblúka uvedený nápis „POLIZIA DI STATO“, na pravej strane sa nachádza skratka Talianskej republiky „RI“. Na ľavej strane je značka „R“ označujúca rímsku mincovňu. v strede sú iniciály autorky návrhu Annalisy Masiniovej „AM“ a vľavo sú roky „1852 – 2022“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "3 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/2022_1comm_Italy-polizia_540x540.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "Séria venovaná spolkovým krajinám – Durínsko",
        "popis": "Minca zobrazuje hrad Wartburg, prvý nemecký hrad zaradený do zoznamu svetového dedičstva UNESCO. V dolnej časti vnútorného poľa mince sa nachádza názov „THÜRINGEN“ a kód vydávajúcej krajiny „D“, vpravo je značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“) a značka rytca a vľavo rok „2022“. Autor návrhu: Olaf Stoy (Rabenau). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/DE-thueringen.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "50. výročie právnej ochrany luxemburskej vlajky",
        "popis": "V ľavej časti motívu je podobizeň veľkovojvodu Henriho, v pravej časti luxemburská trikolóra. Nad vlajkou sa nachádza rok „1972“, pod ňou je rok vydania „2022“. V dolnej časti mince je uvedený názov vydávajúcej krajiny „LËTZEBUERG“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/LU-lezteburg.jpg"
    },
    {
        "country": "Slovinsko",
        "motiv": "150. výročie narodenia architekta Jožeho Plečnika",
        "popis": ": Minca zobrazuje detail veľkého okna čitárne Národnej a univerzitnej knižnice a pred ním pilier. Motív je doplnený o kompozíciu písmen A R H. P L E Č N I K. Tieto písmená sú v presnom poradí zakomponované do okna a možno ich metaforicky čítať ako podpis architekta, ktorý je súčasťou jeho vlastného diela. Písmená sú vložené do prehĺbených okenných otvorov a možno ich vnímať (v jazyku architekta Plečnika) ako priestorové architektonické zásahy, ako akcenty vložené do fasády alebo ako geometricky navrhnuté objekty. Celá kompozícia vyjadruje predstavu priestoru, ktorá odráža bohatstvo architektových myšlienok. Sústreďuje sa okolo hlavného piliera, ktorý má za úlohu rozčleniť priestor mince a nastaviť pomer medzi vonkajškom a vnútrajškom alebo medzi popredím a pozadím, čo je jednou z charakteristických čŕt Plečnika pri navrhovaní priestoru. Kompozícia sa tak stáva viacvrstvovou, mystickou priestorovou miniatúrou, priestorom v priestore. V spodnej časti sa nachádza nápis „JOŽE PLEČNIK“. V ľavej časti je zvisle uvedený rok „1872“, v pravej časti názov vydávajúcej krajiny „SLOVENIJA“ a pod ním rok vydania „2022“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 000 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2022/SL-slovenia.jpg"
    }
]