[
    {
        "country": "Španielsko",
        "motiv": "Zmena hlavy štátu",
        "popis": "Na minci sú vyobrazené prekrývajúce sa portréty kráľa Felipeho VI. a kráľa Juana Carlosa I. V spodnej časti mince je uvedené meno vydávajúcej krajiny a rok vydania: „ESPAÑA – 2014“. Na pravej strane je značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "12 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Spain_Head.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "Boj proti AIDS prostredníctvom Svetového dňa boja proti AIDS",
        "popis": "Vo vnútornej časti mince je zobrazená červená stužka, symbol boja proti AIDS. Autormi stužky, ktorá sa v podobe obráteného písmena „V“ nosí pri srdci s cieľom symbolizovať solidaritu s chorými na AIDS, sú členovia skupiny Visual AIDS Artist Caucus a americký maliar Frank Moore. Zámerom je nosiť ju raz ako normálne „V“ na znak víťazstva nad chorobou. Vo vnútornej časti mince sú znázornené tri stužky. Jedna z nich je zobrazená v bežnej podobe obráteného písmena „V“, ktorá je vo vyhotovení „brilliant uncirculated“ a „proof“ zafarbená načerveno. Dve zvyšné obrátené stužky v spojení s písmenami „V“ zdôrazňujú symboliku želaného víťazstva. V hornej časti mince sa nachádza dátum Svetového dňa Unesco boja proti AIDS „1er décembre“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "3 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_France_2.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "Sté výročie narodenia dizajnéra a interiérového návrhára Ilmariho Tapiovaaru",
        "popis": "Na ľavej strane vnútornej časti mince sa nachádza meno Ilmariho Tapiovaaru a dátum jeho narodenia i úmrtia. Pravá strana vnútornej časti mince zobrazuje detail časti nábytku typického pre Ilmariho Tapiovaaru. Vpravo je uvedené označenie vydávajúcej krajiny „FI“, značka mincovne a rok vydania „2014“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Finland_2.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "25. výročie pádu Berlínskeho múra",
        "popis": "V popredí je zobrazených niekoľko tehál z čiastočne zbúraného Berlínskeho múra, na ktorých je nápis „XXV ANNIVERSARIO DEL CROLLO DEL MURO DI BERLINO 1989 2014“ (25. výročie pádu Berlínskeho múra 1989 2014). Uprostred vo voľnom priestore medzi tehlami a kúskom ostnatého drôtu je olivová ratolesť s Brandenburskou bránou v pozadí. Hornú časť vypĺňa nápis „CITTÀ DEL VATICANO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "103 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Vatican.jpg"
    },
    {
        "country": "Slovinsko",
        "motiv": "600. výročie korunovácie Barbary Celjskej",
        "popis": "Ústredným motívom mince je linkovaný portrét kráľovnej Barbary Celjskej so žezlom. Súčasťou motívu sú tri typické šesťcípe hviezdy celjských grófov. Na ľavej strane portrétu je nápis „SLOVENIJA“ a na pravej strane nápis „BARBARA CELJSKA“ a roky „1414 – 2014“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Slovenia.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "50. výročie nástupu veľkovojvodu Jeana na trón",
        "popis": "Vo vnútornej časti mince sú podobizne ich kráľovských výsostí, veľkovojvodu Henriho a veľkovojvodu Jeana, obe hľadiace doľava. Nad podobizňou veľkovojvodu Jeana je uvedený rok „1964“ a nad obidvoma je vyobrazená koruna. V spodnej časti sú pod podobizňami uvedené mená „Jean“ a „Henri“ a rok „2014“. V hornej časti mince je v kruhu uvedený nápis „50e ANNIVERSAIRE DE L’ACCESSION AU TRÔNE DU GRAND-DUC JEAN“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,4 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Luxembourg_2.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "Medzinárodný rok rodinných fariem",
        "popis": "V strede motívu sú vyobrazené nástroje, ktoré sa bežne používajú v tradičnom poľnohospodárstve, spolu s poľnohospodárskymi produktmi: v strede kura obklopené tekvicami, košíkom zemiakov a inými druhmi zeleniny a kvetov. Na ľavej strane je v polkruhu uvedený pamätný motív „AGRICULTURA FAMILIAR“ (rodinné poľnohospodárstvo), na pravej strane je v polkruhu uvedený názov vydávajúcej krajiny „PORTUGAL“ a za ním rok vydania „2014“. Vľavo dole je značka mincovne „INCM“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Portugal_Farming.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Vyhlásenie nezávislosti Malty v roku 1964",
        "popis": "Minca pripomínajúca ústavu z roku 1964, ktorou bola vyhlásená nezávislosť Malty, je štvrtou zo série piatich mincí, ktorými sa pripomínajú míľniky maltskej ústavnej histórie. Na základe ústavy z roku 1964 sa Malta po storočiach cudzej nadvlády stala po prvýkrát nezávislým štátom. Minca zobrazuje detail bronzového pamätníka pripomínajúceho nezávislosť, ktorý v roku 1989 navrhol Gianni Bonnici. Pamätník predstavuje mladú ženu symbolizujúcu Maltu, ktorá nesie maltskú vlajku. Na pravej strane je v polkruhu nápis „MALTA – Independence 1964“ a v spodnej časti je rok vydania „2014“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "400 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Malta_2.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "90. výročie úmrtia Giacoma Pucciniho",
        "popis": "Motívom mince je portrét skladateľa Giacoma Pucciniho. V pravej časti je v polkruhu uvedený názov vydávajúcej krajiny „SAN MARINO“. V ľavej časti je uvedený nápis „G. PUCCINI“ a značka mincovne. V spodnej časti je uvedený rok „2014“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "100 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_San_Marino_Puccini.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "150. výročie založenia Červeného kríža v Belgicku",
        "popis": "Vo vnútornej časti mince je znázornený kríž a v jeho strede číslica „150“. Na zvislej časti kríža je nápis „Rode Kruis“ a na vodorovnej časti nápis „Croix-Rouge“. Medzi ramenami kríža je umiestnená značka bruselskej mincovne (hlava archanjela Michala s prilbicou), značka správcu mincovne, rok 2014 a kód krajiny „BE“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "260 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Belgium_Cross.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "150. výročie zjednotenia Iónskych ostrovov s Gréckom (1864 – 2014)",
        "popis": "Vo vnútornej časti mince je sedemcípa hviezda s nápisom v gréčtine „150 ROKOV OD ZJEDNOTENIA IÓNSKYCH OSTROVOV (EPTÁNISA) S GRÉCKOM 1864 – 2014“, názov vydávajúcej krajiny „HELÉNSKA REPUBLIKA“ (tiež v gréčtine) a značka gréckej štátnej mincovne. V medzerách medzi cípmi hviezdy sú vyobrazené symboly Iónskych ostrovov. Celý motív je obkolesený kruhom v podobe dekoratívnych štylizovaných vĺn. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Greece.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "400 rokov od smrti Domenikosa Theotokopoulosa (1614 – 2014)",
        "popis": "Vnútorná časť mince zobrazuje portrét Domenikosa Theotokopoulosa. V pozadí je vyobrazená typická postava z jeho prác znázorňujúca jeho techniku. Na ľavej strane je uvedený rok 2014 a charakteristický podpis umelca „Domenikos Theotokopoulos Epoiei“. Na pravej strane je značka gréckej štátnej mincovne. Celý motív je obkolesený kruhom, ktorý tvorí nápis „DOMENIKOS THEOTOKOPOULOS 1541 – 1614“ a názov vydávajúcej krajiny „HELÉNSKA REPUBLIKA“ uvedené v gréčtine. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Greece_2.jpg"
    },
    {
        "country": "Lotyšsko",
        "motiv": "Riga – Európske hlavné mesto kultúry 2014",
        "popis": "Ústredným motívom mince je panoráma Rigy a jej historické centrum, ktoré bolo zaradené do zoznamu pamiatok svetového dedičstva UNESCO. V hornej časti mince je nápis „EIROPAS KULTURAS GALVASPILSETA“ (Európske hlavné mesto kultúry), v dolnej časti názov oslavovaného mesta a rok vydania „Riga – 2014“ a pod ním označenie vydávajúcej krajiny „LV“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Latvia.jpg"
    },
    {
        "country": "Malta",
        "motiv": "200 rokov maltského policajného zboru",
        "popis": "Minca pripomína 200. výročie maltského policajného zboru, ktorý bol zriadený proklamáciou č. XXII z roku 1814. Maltský policajný zbor je tak jedným z najstarších v Európe. Na národnej strane mince je znázornený odznak maltského policajného zboru s nápisom „200 Years Malta Police Force“ a dátumy 1814 – 2014. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "300 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Malta.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "Bramante Lazzari delle Penne di San Marino: výročie smrti",
        "popis": "Na minci je vyobrazený Bramanteho portrét a časť stavby Tempietto (taliansky: malý chrám), malej pamätnej hrobky, ktorú Donato Bramante postavil zrejme už v roku 1502 na nádvorí kostola San Pietro in Montorio a ktorá sa považuje za majstrovské dielo talianskej architektúry vrcholnej renesancie. Takmer celý motív je obkolesený nápisom „BRAMANTE LAZZARI DELLE PENNE DI SAN MARINO“. Vľavo je rok „1514“ a vpravo rok „2014“. V dolnej časti sa nachádzajú písmená „MCC“ (monogram autorky návrhu Marie Carmely Colaneriovej) a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "110 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_San_Marino_Lazzari.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "100. výročie narodenia spisovateľky a umelkyne Tove Janssonovej",
        "popis": "Vo vnútornej časti mince je portrét Tove Janssonovej. Pod portrétom sa nachádza podpis „Tove Jansson“ a roky „1914 – 2001“. Vľavo sa nachádza označenie vydávajúcej krajiny „FI“. V pravej časti je rok vydania „2014“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Finland.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "200. výročie založenia útvaru Arma dei Carabinieri",
        "popis": "Motívom je nové spracovanie sochy „Pattuglia di Carabinieri nella tormenta“, ktorú v roku 1973 vytvoril Antonio Berti. Vpravo sa nachádzajú prekrývajúce sa písmená monogramu Talianskej republiky „RI“ a rok „2014“, vľavo je rok „1814“. V hornej časti sú prekrývajúce sa písmená „R“ (monogram rímskej mincovne) a v spodnej časti mince sú písmená „LDS“ (monogram autorky Luciany De Simoniovej) a nápis „CARABINIERI“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "6,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Italy.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "450. výročie narodenia Galilea Galileiho (narodil sa v roku 1564)",
        "popis": "Motív zobrazuje hlavu Galilea Galileiho, ktorá pochádza z maľby Justa Sustermansa z roku 1636 (Florencia, galéria Uffizi). Okolo podobizne sa v hornej časti nachádza nápis „GALILEO GALILEI“, na pravej strane sú prekrývajúce sa písmená „R“ (monogram rímskej mincovne), astronomický teleskop a písmená „C.M.“ (monogram autorky Claudie Momoniovej). Na ľavej strane sa nachádzajú prekrývajúce sa písmená monogramu Talianskej republiky „RI“. V spodnej časti sú uvedené roky „1564 – 2014“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "6,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Italy_2.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "70. výročie vylodenia v Normandii 6. júna 1944",
        "popis": "Vo vnútornej časti mince je slovom „D-DAY“ znázornený výsadkový čln a tanková hlaveň. Nad hlavňou sa nachádzajú dátumy 1944–2014 a pod ňou nápis „70e anniversaire du débarquement“ (70. výročie vylodenia). Stopy bagančí príslušníkov americkej, britskej a kanadskej armády postupne zmýva vlna a stopy miznú v piesku. Na vlne je vyrytý citát od Verlaina, ktorý sa použil ako kód na začatie vylodenia: „les sanglots longs des violons de l’automne blessent mon coeur d’une langueur monotone“ („ten nárek zlý, keď do huslí jeseň kvíli, skľučuje, srdcu je zle v tej chvíli“, preklad od Miroslava Válka). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "3 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_France.jpg"
    },
    {
        "country": "Holandsko",
        "motiv": "Oficiálna rozlúčka s bývalou kráľovnou Beatrix",
        "popis": "Vo vnútornej časti mince sú podobizne kráľa Willema-Alexandra a bývalej kráľovnej Beatrix. Vľavo je v polkruhu uvedený nápis „WILLEM-ALEXANDER KONING DER NEDERLANDEN“ a vpravo je v polkruhu uvedený nápis „BEATRIX PRINSES DER NEDERLANDEN“. Medzi týmito dvoma nápismi sa v hornej časti nachádza symbol koruny. V dolnej časti je značka správcu mincovne, značka mincovne a medzi nimi rok vydania „2014“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Netherlands.jpg"
    },
    {
        "country": "Slovensko",
        "motiv": "10. výročie pristúpenia Slovenskej republiky k Európskej únii",
        "popis": "V strede národnej strany mince sú štylizované písmená „EÚ“ ako skratka Európskej únie a v popredí je štátny znak Slovenskej republiky. Na pravej strane vnútornej časti mince je na dvoch riadkoch uvedený dátum pristúpenia Slovenskej republiky k Európskej únii „1.5.2004“ a bezprostredne pod ním je rok „2014“. Pozdĺž spodného okraja vnútornej časti mince je uvedený názov vydávajúcej krajiny „SLOVENSKO“. Pozdĺž horného okraja sú v polkruhu uvedené slová „10. VÝROČIE VSTUPU DO EURÓPSKEJ ÚNIE’. Vľavo dole je značka Mincovne Kremnica (pozostávajúca z písmen „MK“ medzi dvoma razidlami) a vpravo dole sa nachádzajú štylizované písmená „MP“, monogram autorky motívu Márie Poldaufovej. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Slovakia.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "40. výročie Klinčekovej revolúcie",
        "popis": "Dve krivky na minci vytvárajú zjednodušený obrys klinčeka, kvetu, ktorý sa stal symbolom hnutia a ktorý dal meno aj samotnej revolúcii. V hornej časti kvetu je názov vydávajúcej krajiny „PORTUGAL“ a štátny znak. V strede motívu je uvedený dátum udalosti „25 DE ABRIL“ (25. apríla) a v spodnej časti počet rokov od revolúcie „40 ANOS“ (40 rokov) a rok vydania „2014“. Tvar písmen a číslic vychádza z písma, ktoré sa pred 40 rokmi používalo na plagátoch a iných materiáloch s politickými informáciami, ako symbol euforického obdobia tesne po revolúcii. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Portugal.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "100 rokov od vypuknutia 1. svetovej vojny (1914 – 1918)",
        "popis": "Vo vnútornej časti mince je nad rokmi 2014 – 18 zobrazený vlčí mak. Pod rokmi je uvedený nápis „The Great War Centenary“ a pod ním sa nachádza značka správcu mincovne a značka bruselskej mincovne (hlava archanjela Michala s prilbicou). V hornej časti mince je trojjazyčný nápis BELGIE – BELGIQUE – BELGIEN. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,75 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Belgium.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "Pamiatky svetového kultúrneho a prírodného dedičstva UNESCO – Park Güell",
        "popis": "V popredí motívu je vyobrazená socha jašterice, ktorú navrhol Antoni Gaudí a ktorá je symbolom Parku Güell. V pozadí je detail jedného z pavilónov nachádzajúcich sa pri vstupe do Parku Güell. V hornej časti sú do kruhu veľkými písmenami uvedené slová „ESPAÑA“ a „PARK GÜELL – GAUDÍ“. V ľavej časti je rok vydania „2014“ a v pravej časti značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "8 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Spain.jpg"
    },
    {
        "country": "Andorra",
        "motiv": "20 rokov v Rade Európy",
        "popis": "Vo vnútornej časti mince sa na ľavej strane nachádza štátny znak Andorry a vedľa neho číslo „20“ so štylizovanou nulou, ktorá predstavuje vlajku Rady Európy. V hornej časti mince je uvedený nápis „ANDORRA“ a pod ním „AL CONSELL D'EUROPA“. V spodnej časti mince je na ľavej strane rok „2014“ a vedľa neho šikmá čiara. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "100 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_andorra_council.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "175. výročie nezávislosti Luxemburského veľkovojvodstva",
        "popis": "Na pravej strane vnútorného poľa mince je podobizeň Jeho kráľovskej Výsosti veľkovojvodu Henriho hľadiaceho doprava. Na ľavej strane sú zvislo uvedené roky „1839“ a „2014“ a názov vydávajúcej krajiny „LËTZEBUERG“. V spodnej časti vnútorného poľa mince sú nápisy „ONOFHÄNGEGKEET“ a „175 Joër“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,4 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Luxembourg.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "Dolné Sasko zo série „Länder“ (spolkové krajiny)",
        "popis": "Na minci je vyobrazený Kostol svätého Michala v Hildesheime v Dolnom Sasku, ktorý je od roku 1985 na zozname svetového kultúrneho dedičstva UNESCO. V hornej časti mince sa nachádza rok vydania „2014“ a v ľavej časti značka mincovne (A, D, F, G, J). V dolnej časti je uvedený nápis „NIEDERSACHSEN“ a pod ním označenie vydávajúcej krajiny „D“. Vpravo hore sú iniciály rytca OE (Ott Erich). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2014_Germany_Niedersachsen.jpg"
    }
]