[
    {
        "country": "Andorra",
        "motiv": "Andorra – Pyrenejská krajina",
        "popis": "V hornej časti mince sa nachádza trojuholník pozostávajúci z troch zvlnených pásov, ktorý predstavuje zjednodušenú verziu mapy krajiny, s nápismi „Andorra“ a „EL PAÍS DELS PIRINEUS“ (Pyrenejská krajina). Tieto tri prvky tvoria ochrannú známku vo vlastníctve vlády Andorry, ktorá sa používa na zabezpečenie jednotnej, konzistentnej a koordinovanej podoby všetkej grafickej komunikácie a súčasne na dosiahnutie jednoznačnej a okamžitej identifikácie. V dolnej časti motívu je uvedený rok vydania „2017“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "85 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Andorra_pyrenean.jpg"
    },
    {
        "country": "Andorra",
        "motiv": "100 rokov andorrskej hymny",
        "popis": "Motívom je reprodukcia časti andorrskej hymny uverejnenej v roku 1914. V strednej časti mince sú znázornené prvé noty hymny, ktoré sú po stranách lemované kvetinovými ornamentmi a nápisom „Himne Andorrà“ (hymna Andorry). V hornej časti mince sa nachádza rok vydania „2017“ a nápis „100 anys de l’himne d’Andorra“ (100 rokov andorrskej hymny). Minca pripomína 100. výročie jej prijatia ako národnej hymny Andorry na základe dohody Consell General (andorrského parlamentu) z 2. apríla 1917. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "85 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Andorra_100years.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Solidarita a mier",
        "popis": "Témou tejto mince je solidarita a mier. Motív, ktorého autorom je študent, znázorňuje dve deti držiace maltskú vlajku, ponad ktoré letí holubica mieru. V spodnej časti sa nachádza názov vydávajúcej krajiny „Malta“ a na pravej strane rok vydania „2017“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "380 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Malta_Solidarity.jpg"
    },
    {
        "country": "Monako",
        "motiv": "Carabiniers du Prince (Karabinieri kniežaťa)",
        "popis": "Na minci je zobrazený karabinier a v pozadí monacký palác. V hornej časti je uvedený nápis „MONACO“ a po jeho bokoch značka mincovne a značka správcu mincovne. V dolnej časti sa nachádzajú roky „1817 – 2017“ a pod nimi nápis „CARABINIERS DU PRINCE“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "15 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Monaco_Carabiniers.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "150. výročie narodenia spisovateľa Raúla Brandãa",
        "popis": "Motív znázorňuje tvár Raúla Brandãa. Na ľavej strane sa nachádza nápis RAÚL BRANDÃO a pod ním roky „1867“ a „2017“. Vpravo dole je uvedený nápis vydávajúcej krajiny „PORTUGAL“ a vpravo hore je zobrazené meno autora „LUIS FILIPE DE ABREU“, po ktorom nasleduje značka mincovne „INCM“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "520 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Portugal_Brandao.jpg"
    },
    {
        "country": "Lotyšsko",
        "motiv": "Latgale",
        "popis": "Motív zobrazuje erb oblasti Latgale. V hornej časti mince sa nachádza názov vydávajúcej krajiny „LATVIJA“ a v jej dolnej časti je nápis „LATGALE“. Na pravej strane je uvedený rok vydania „2017“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "530 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Latvia_Latgale.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "200 rokov od narodenia veľkovojvodu Guillaumea III.",
        "popis": "Na ľavej strane mince je podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho hľadiaceho doľava a na pravej strane je podobizeň jeho kráľovskej výsosti veľkovojvodu Guillaumea III. V hornej časti mince sa nachádza rok „2017“. V dolnej časti je text „GRANDS-DUCS DE LUXEMBOURG“. Meno „GUILLAUME III“, za ktorým nasleduje rok narodenia „*1817“, je vyobrazené nad príslušnou podobizňou. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Luxembourg_GrandDuke.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "Sté výročie zjavení vo Fatime",
        "popis": "Na minci sú na pozadí svätyne vo Fatime zobrazení traja mladí pastieri, ktorým sa zjavila Panna Mária. V hornej časti sa nachádza do polkruhu umiestnený nápis „CITTÀ DEL VATICANO“, pod ktorým je uvedený rok „1917“. Pod rokom zľava doprava je nápis „FATIMA 2017“. Na ľavej strane je značka mincovne „R“ a v spodnej časti je meno autora „O.ROSSI“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "105 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Vatican_Fatima.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "Fínska príroda",
        "popis": "Na vnútornej strane mince je motív tvorený kartografickou podobou Mesiaca, ako ho vidieť z fínskeho ostrova Harmaja. V hornej časti Mesiaca je vrana, ktorá sedí na konári. Dolu v strede je umiestnený rok vydania „2017“. Vľavo v strede sa nachádza označenie vydávajúcej krajiny „FI“. Vpravo v strede sa nachádza značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Finland_Nature.jpg"
    },
    {
        "country": "Cyprus",
        "motiv": "Pafos 2017 – Európske hlavné mesto kultúry",
        "popis": "Na minci je zobrazený „staroveký Odeón v Pafose“, malý amfiteáter z druhého storočia nášho letopočtu. V súčasnosti sa v ňom v lete usporadúvajú hudobno-divadelné predstavenia a budú sa tam konať mnohé podujatia v rámci programu „Pafos 2017 – Európske hlavné mesto kultúry“. Vo vnútornej časti národnej strany mince je uvedený názov vydávajúcej krajiny „ΚΥΠΡΟΣ KIBRIS“ a výraz „Πάφος 2017 – Πολιτιστική πρωτεύουσα Ευρώπης“ (t. j. Pafos 2017 – Európske hlavné mesto kultúry). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "430 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Cyprus_Paphos.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "25. výročie ružovej stužky, symbolu boja proti rakovine prsníka",
        "popis": "Boj proti rakovine prsníka je od deväťdesiatych rokov minulého storočia jedným z hlavných celosvetových hnutí. Pri príležitosti 25. výročia ružovej stužky, jeho ikonického symbolu, sa toto hnutie rozhodla podporiť Parížska mincovňa (Monnaie de Paris). Každoročne už takmer 15 rokov sa takto ružovou stužkou vyjadruje podpora úsiliu v rámci výskumu a inovácii.",
        "naklad": "10 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_France_pink_ribbon.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "200 rokov od založenia Univerzity v Gente",
        "popis": "Vo vnútornej časti mince sa nachádza logo univerzity v Gente a pod ním roky 1817 – 2017. Okolo motívu je uvedený nápis 200 JAAR UNIVERSITEIT GENT – 200 YEARS GHENT UNIVERSITY a označenie krajiny BE. Napravo od označenia krajiny sa nachádza značka bruselskej mincovne – hlava archanjela Michala s prilbicou. Vľavo od označenia je značka riaditeľa mincovne – znak obce Herzele. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "200 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Belgium_Ghent.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "Medzinárodný rok udržateľného cestovného ruchu pre rozvoj",
        "popis": "V strede mince je znázornená planéta Zem obklopená vlnami; na jej pravej strane medzi vlnami je písmeno A v kruhu ako symbol autora Andrewa Lewisa. Nad zemeguľou je v poloblúku napísaný text „TURISMO SOSTENIBILE“, pod ňou „SAN MARINO“ a rok „2017“; napravo sú iniciály rytkyne Uliany Pernazzaovej „UP INC.“; naľavo písmeno „R“ ako značka talianskej mincovne, ktorá zabezpečila razbu.",
        "naklad": "70 500 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_SanMarino_Turismo.jpg"
    },
    {
        "country": "Lotyšsko",
        "motiv": "Kurzeme",
        "popis": "Motív zobrazuje erb oblasti Kurzeme. V hornej časti mince sa nachádza názov vydávajúcej krajiny „LATVIJA“ a v jej dolnej časti je umiestnený nápis „KURZEME“. Na pravej strane je uvedený rok vydania „2017“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "530 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Latvia_Kurzeme.jpg"
    },
    {
        "country": "Litva",
        "motiv": "Vilnius",
        "popis": "Na minci je zobrazený fragment panorámy mesta Vilnius. Na ľavej strane sa nachádza nápis „VILNIUS“ a značka autora. V hornej časti vpravo sa nachádza názov vydávajúcej krajiny „LIETUVA“ a rok vydania mince „2017“. V strede je umiestnená značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Lithuania_Vilnius.jpg"
    },
    {
        "country": "Estónsko",
        "motiv": "Nezávislosť Estónska",
        "popis": "Minca znázorňuje vinúci sa kmeň duba, na ktorého jednej strane sú zobrazené vetvy a na druhej strane listy. Vetvy stromu predstavujú obdobie revolúcií a útrap, ktoré vydláždili Estónsku cestu za nezávislosťou. Listy predstavujú silu, dosiahnuté úspechy a dlhovekosť Estónska. V dolnej časti vľavo od kmeňa sa nachádza slovo „MAAPÄEV“ (Dočasné národné zhromaždenie Estónska) a nad ním rok „1917“. V dolnej časti vpravo sa nachádza názov vydávajúcej krajiny „EESTI“ a pod ním rok vydania mince „2017“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Estonia_Independence.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "60 rokov od úmrtia Nikosa Kazantzakisa",
        "popis": "Minca znázorňuje profil Nikosa Kazantzakisa, jedného z najvýznamnejších gréckych spisovateľov 20. storočia. Pozdĺž vnútorného kruhu mince vľavo je vyrytý nápis „HELÉNSKA REPUBLIKA“ a meno „NIKOS KAZANTZAKIS“ (v gréčtine). V hornej časti sa nachádza rok vydania mince „2017“ a v strede mince vľavo palmeta (značka gréckej mincovne). Vpravo dole je takisto zobrazený monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Greece_Nikos.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "Archeologické nálezisko Philippi",
        "popis": "Minca zobrazuje časť Baziliky B a lineárne motívy inšpirované okrajovým vzorom z antickej gréckej mozaiky, ktorá bola objavená na nálezisku. Pozdĺž vnútorného kruhu mince sú vyryté nápisy „ARCHEOLOGICKÉ NÁLEZISKO PHILIPPI“ a „HELÉNSKA REPUBLIKA“ (v gréčtine). V pozadí je takisto vyrytý rok vydania mince „2017“ a napravo sa nachádza palmeta (značka gréckej mincovne). Vľavo dole je zobrazený monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Greece_Philippi.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "150 rokov verejnej bezpečnosti",
        "popis": "Minca zobrazuje ľudské postavy a budovy, ktoré symbolizujú občanov a mestá, kde je verejná bezpečnosť zaistená predovšetkým, a zjednodušený symbol polície. Na minci je uvedený rok „1867“ a rok vydania „2017“, krajina vydania „PORTUGAL“, motív vydania pamätnej mince („SEGURANÇA PÚBLICA“ – verejná bezpečnosť), tri hlavné hodnoty súvisiace s občianstvom („DIREITOS“, „LIBERDADES“ e „GARANTIAS“ – práva, slobody a záruky) a meno autora JOSÉ DE GUIMARÃES. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "520 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Portugal_public_security.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "1950. výročie umučenia sv. Petra a sv. Pavla",
        "popis": "Minca zobrazuje sv. Petra a sv. Pavla a ich symboly: kľúče a meč. V hornej časti je v polkruhu uvedený nápis „CITTÀ DEL VATICANO“. V spodnej časti je v polkruhu nápis „1950o DEL MARTIRIO DEI SANTI PIETRO E PAOLO“. Vľavo dole sa nachádza rok vydania „2017“, vpravo dole značka mincovne „R“ a medzi nimi je uvedené meno autorky návrhu „G. TITOTTO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "105 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Vatican_Saint_Peter_Saint_Paul.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Pamiatka svetového dedičstva UNESCO: maltské prehistorické chrámy Hagar Qim",
        "popis": "Na minci sú zobrazené prehistorické chrámy Hagar Qim. Vpravo hore sú pod sebou uvedené nápisy „HAGAR QIM“, „TEMPLES“ a roky „3600-3200 BC“. V dolnej časti je názov vydávajúcej krajiny „MALTA“ a pod ním rok vydania „2017“. Vpravo dole sú iniciály umelca „NGB“ (Noel Galea Bason). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "405 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Malta_Hagar_Qim.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "100 rokov nezávislosti Fínska",
        "popis": "Vnútornú časť mince tvorí mozaika, v ktorej pravej časti vytvárajú redšie rozložené body kartografickú podobu Fínska. Na ľavej strane sú zvislo pod sebou uvedené nápisy „SUOMI FINLAND“, rok získania nezávislosti „1917“ a rok vydania „2017“. V strede pravej časti sa nachádza označenie krajiny vydania „FI“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "2,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_finland_independence.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "2000 rokov od smrti Tita Livia",
        "popis": "Motívom mince je busta rímskeho historika Tita Livia prebraná z diela Lorenza Lareseho Morettiho. Vľavo je uvedené logo Talianskej republiky „RI“ a iniciály autorky návrhu „C.M.“ (Claudia Momoni). Vpravo je uvedený rok smrti Livia „17“, rok vydania mince „2017“ a značka rímskej mincovne „R“. Okolo motívu sú v kruhu umiestnené bodky a nápis „TITO • LIVIO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_Italy_Titus.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "200. výročie univerzity v Liège",
        "popis": "Vo vnútornej časti mince sa nachádza logo univerzity v Liège a pod ním roky 1817 – 2017. Okolo motívu je uvedený nápis 200 ANS UNIVERSITE DE LIEGE — 200 YEARS UNIVERSITY OF LIEGE a označenie krajiny BE. Napravo od označenia krajiny sa nachádza značka bruselskej mincovne – hlava archanjela Michala s prilbicou. Vľavo od označenia je značka riaditeľa mincovne – znak obce Herzele. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "200 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_belgium_liege.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "750. výročie narodenia Giotta",
        "popis": "Na ľavej strane mince je detail zvonice kostola Santa Maria del Fiore vo Florencii, ktorú Giotto navrhol, ako aj zvislo uvedené nápisy SAN MARINO, GIOTTO a roky 1267-2017. Vpravo sa nachádza detail z portrétu Giotta a iniciály autorky návrhu LDS (Luciana De Simoni). V dolnej časti je písmeno R, značka rímskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "80 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_san_marino_giotto.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "Pamiatky svetového kultúrneho a prírodného dedičstva Unesco – kostoly Astúrskeho kráľovstva",
        "popis": "V popredí mince je kostol Santa Maria del Naranco. V hornej časti vnútorného kruhu je do oblúka uvedený názov vydávajúcej krajiny „ESPAÑA“ a vpravo pod ním je rok vydania „2017“. Na ľavej strane vnútorného kruhu sa nachádza značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "4 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_spain_asturias.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "Porýnie-Falcko [séria „Spolkové krajiny“ (Bundesländer)]",
        "popis": "Motív znázorňuje pravdepodobne najzachovalejšiu mestskú bránu z čias Rímskej ríše na sever od Álp – Porta Nigru v Trieri. Vo vnútornej časti mince je uvedený nemecký názov spolkovej krajiny „RHEINLAND-PFALZ“ a pod ním písmeno „D“ – kód vydávajúcej krajiny. Značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“) sa nachádza na ľavej strane a rok „2017“ v hornej časti. Vpravo sú umiestnené iniciály autora návrhu Františka Chocholu „CH“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_germany_rhineland.jpg"
    },
    {
        "country": "Slovensko",
        "motiv": "550. výročie založenia Univerzity Istropolitany",
        "popis": "Motív zobrazuje postavy učiteľa a dvoch študentov, ktorí sa nachádzajú pred priečelím budovy bývalej Univerzity Istropolitany v Bratislave. V ľavej hornej časti kompozície je znázornený medailón kráľa Mateja Korvína, zakladateľa univerzity. Nad medailónom je nápis „1467“, teda rok, v ktorom univerzita začala svoju činnosť. Názov vydávajúcej krajiny „SLOVENSKO“ sa nachádza v spodnej časti vnútorného kruhu nad rokom vydania „2017“. Pozdĺž ľavého okraja vnútorného kruhu mice je uvedený nápis „UNIVERZITA“ a pozdĺž pravého okraja „ISTROPOLITANA“. V ľavej spodnej časti motívu sa nachádza značka Mincovne Kremnica pozostávajúca z iniciál „MK“ umiestnených medzi dvoma razidlami. Pod značkou mincovne sú štylizované písmená „MP“, iniciály autorky výtvarného návrhu Márie Poldaufovej. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_slovakia_university.jpg"
    },
    {
        "country": "Slovinsko",
        "motiv": "10. výročie zavedenia eura v Slovinsku",
        "popis": "Motív zobrazuje desať letiacich lastovičiek, ktoré tvoria kruh. V spodnej časti mince je v polkruhu uvedený nápis „10 LET SKUPNE EVROPSKE VALUTE“. Vľavo hore je nápis „SLOVENIJA 2017“. Medzi oboma nápismi je vyrytá bodka. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_slovenia_anniversary.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "100. výročie úmrtia Augusta Rodina",
        "popis": "Parížska mincovňa Monnaie de Paris vzdáva hold významnému francúzskemu sochárovi Augustovi Rodinovi pri príležitosti 100. výročia jeho úmrtia. Rodin, ktorý sa narodil v roku 1840, je jedným z popredných predstaviteľov realizmu. Jeho diela ako Mysliteľ, Bozk, Pekelná brána či Pomník občanov Calais patria medzi nadčasové majstrovské diela svetového sochárstva. Motív mince zobrazuje naproti sebe Augusta Rodina a jeho najznámejšiu sochu Mysliteľ. Iniciály RF označujúce Francúzsku republiku (République française) sú znázornené v hornej časti mince v takej podobe, akoby ich vytesal sochár. Meno sochára „A. Rodin“ a roky „1917–2017“ zodpovedajúce výročiu sú zapísané na umelcovej brade. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "10 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_france_centenary.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "50. výročie dobrovoľnej vojenskej služby v luxemburskej armáde",
        "popis": "Na pravej strane motívu je znázornená podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho hľadiaceho vpravo a na ľavej strane sa nachádza logo pozostávajúce z textu „50 Joer Fräiwëllegen-Arméi“. V hornej časti motívu sa nachádza rok vydania „2017“ lemovaný značkou mincovne a iniciálami správcu mincovne. V dolnej časti figuruje názov vydávajúcej krajiny „LËTZEBUERG“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_luxembourg_anniversary.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "400. výročie dokončenia Baziliky sv. Marka v Benátkach",
        "popis": "Minca zobrazuje priečelie Baziliky sv. Marka v Benátkach. Pod ním je uvedený rok dokončenia baziliky „1617“, rok vydania mince „2017“ a medzi nimi logo Talianskej republiky „RI“. V dolnej časti mince sa nachádza nápis „SAN MARCO“, vpravo sú iniciály autorky návrhu „LDS“ (Luciana De Simoni). V hornej časti mince je nápis „VENEZIA“ a značka rímskej mincovne „R“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2017_italy_venice.jpg"
    }
]