[
    {
        "country": "Holandsko",
        "motiv": "200. výročie založenia Holandského kráľovstva",
        "popis": "Vo vnútornej časti motívu je súvislá stuha, ktorá sa z vonkajšej strany začína podobizňou kráľa Willema-Alexandra a pokračuje podobizňami jeho šiestich predchodcov: kráľovnej Beatrix, kráľovnej Juliany, kráľovnej Wilhelminy, kráľa Willema III., kráľa Willema II. a kráľa Willema I. Okolo podobizní je nápis „Willem-Alexander Koning der Nederlanden“, za ktorým nasleduje značka holandskej kráľovskej mincovne, značka správcu mincovne, rok 2013 a iniciály autora návrhu, a na ľavej strane vedľa podobizní je nápis „200 jaar Koninkrijk der Nederlanden“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "3,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Netherlands.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "125. výročie narodenia držiteľa Nobelovej ceny za literatúru F. E. SILLANPÄÄHO",
        "popis": "Vo vnútornej časti mince je portrét F. E. Sillanpääho. V hornej časti sú do polkruhu vyryté slová „F. E. SILLANPÄÄ“. Na ľavej strane je rok „1888“ a značka mincovne. Na pravej strane je rok „1964“, označenie vydávajúcej krajiny „FI“ a rok vydania „2013“. Ide o špeciálnu pamätnú mincu na počesť otca fínskeho národa. F. E. SILLANPÄÄ bol majstrom štýlu, ktorý do fínskej literatúry vniesol hĺbkový pohľad na vzťah medzi ľuďmi a prírodou. V roku 1939 mu bola udelená Nobelova cena za literatúru, najmä za diela Hurskas kurjuus a Nuorena nukkunut. Ešte väčšie národné renomé priniesli tomuto majstrovskému autorovi jeho populárne rozhlasové vysielania a nezabudnuteľné vianočné fejtóny. V povojnových rokoch tento slávny spisovateľ s dlhou bradou postupne získal prezývku „Taata“ a stal sa neoficiálnym otcom krajiny. Z jeho spomienok na Vianoce z čias detstva vznikla obľúbená tradícia, keď sa celý národ oddane schádzal pri rádiu, aby počúval deduškove príjemné „rozpravy“ o Vianociach. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Finland.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Ústava z roku 1921, ktorou bola Malte priznaná samospráva",
        "popis": "Motív je vyobrazením mapy maltských ostrovov a zástupcov obyvateľstva. Pod motívom sa nachádza rok „2013“. Vo vrchnej časti sú v polkruhu umiestnené slová „MALTA — Self-government 1921“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Malta.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "28. ročník Svetových dní mládeže",
        "popis": "Motív zobrazuje najznámejšiu pamätihodnosť Ria de Janeiro, sochu Krista Spasiteľa, obklopenú mladými ľuďmi. Nad motívom je nápis „XXVIII G.M.G. CITTÀ DEL VATICANO RIO 2013“. Vpravo sa nachádza značka mincovne „R“ a meno umelca „P DANIELE“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "115 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Vatican_Rio.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "100. výročie zjednotenia Kréty a Grécka",
        "popis": "Vo vnútornej časti mince sú znázornení krétski vzbúrenci držiaci vztýčenú grécku vlajku symbolizujúc tak boj Kréty o zjednotenie s Gréckom. Vo vrchnej časti je veľkými písmenami v tvare oblúka uvedený názov vydávajúcej krajiny „Helénska republika“ v gréčtine. V spodnej časti sa nachádza nápis „100 rokov zjednotenia Kréty a Grécka“ v gréčtine. Vpravo sú uvedené roky „1913 – 2013“ a monogram gréckej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Greece.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "2 400. výročie založenia Platónovej akadémie",
        "popis": "Na minci je podobizeň Platóna z profilu. Vľavo sa nachádza nápis „2 400 rokov od založenia Platónovej akadémie“ a „Helénska republika“ v starogréčtine. Vpravo je uvedený rok „2013“ a monogram gréckej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Greece_Plato.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "500. výročie úmrtia talianskeho maliara Pinturicchia",
        "popis": "V popredí je znázornená freska „Ježiš v rozprave s učencami“, v spodnej časti je v polkruhu uvedený nápis „SAN MARINO“, vľavo sa nachádza značka talianskej mincovne „R“. Pod freskou je meno autorky návrhu „MOMONI“, nad freskou je v polkruhu uvedený nápis „PINTURICCHIO“ a pod ním roky „1513“ a „2013“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "115 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_San_Marino.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "100. výročie založenia Kráľovského meteorologického ústavu (Koninklijk Meteorologisch Instituut/Institut Royal Météorologique)",
        "popis": "Vo vnútornej časti mince je zobrazené číslo 100, v ktorého prvej nule sa nachádzajú skratky „KMI“ a „IRM“, zatiaľ čo druhá nula predstavuje slnko. Vľavo od slnka sú zobrazené izobary, kvapky dažďa a snehové vločky. Medzi hornými slnečnými lúčmi je uvedený rok 2013 a medzi spodnými lúčmi sa nachádza označenie vydávajúcej krajiny „BE“. Pod číslicou 1 je vyrazená značka správcu mincovne a značka bruselskej mincovne – hlava archanjela Michala s prilbicou. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "2 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Belgium.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "150. výročie parlamentu z roku 1863, keď sa vo Fínsku začali pravidelné parlamentné zasadania",
        "popis": "Na tejto pamätnej dvojeurovej minci je znázornený rok 1863, z ktorého vyrastajú výhonky symbolizujúce začiatok demokracie a rozvoja Fínska. V spodnej časti mince je v polkruhu vyrytý názov vydávajúcej krajiny „SUOMI FINLAND“, pričom jednotlivé slová sú oddelené znakom mincovne. Za názvom krajiny nasleduje rok „2013“. Ustanovenie snemovne v roku 1863 predstavovalo začiatok osvieteného obdobia. Vo Fínsku znamená rok 1863 počiatok skutočnej demokracie, transparentného fungovania tlače a práva na používanie fínskeho jazyka. So začiatkom pravidelných zasadaní snemovne získali Fíni nové možnosti na ovplyvňovanie diania vo vlastnej krajine. Tento rok znamenal pre fínsku demokraciu začiatok osvieteného obdobia. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Finland_Suomi.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "Národná hymna Luxemburského veľkovojvodstva",
        "popis": "Na pravej strane vnútorného poľa mince je podobizeň Jeho kráľovskej Výsosti veľkovojvodu Henriho hľadiaceho doľava a na ľavej strane je notový záznam spolu s textom národnej hymny. V hornej časti vnútorného poľa mince je text „Ons Heemecht“. V spodnej časti je uvedený názov vydávajúcej krajiny „LËTZEBUERG“ a rok „2013“ spolu so značkou mincovne a iniciálami správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,4 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Luxembourg.jpg"
    },
    {
        "country": "Slovensko",
        "motiv": "1 150. výročie príchodu misie Konštantína a Metoda na Veľkú Moravu",
        "popis": "Vo vnútornej časti mince sú vyobrazení solúnski bratia Konštantín a Metod po stranách symbolického dvojkríža stojaceho na trojvrší. Kríž je držaný ako biskupská berla na znak spojenia symbolov štátnosti a kresťanstva a na zdôraznenie významu misie oboch bratov, ktorá prispela k zabezpečeniu plnej suverenity a legitimity Veľkej Moravy – prvého slovanského štátu v strednej Európe. Konštantín drží v rukách knihu, ktorá predstavuje vzdelanosť a vieru, Metod je vyobrazený s kostolom ako symbolom viery a kresťanskej cirkvi. Na spodnom okraji vnútornej časti mince je uvedený názov vydávajúcej krajiny „SLOVENSKO“ a letopočty „863“ a „2013“ oddelené od seba grafickou značkou. Na hornom okraji vnútornej časti mince sú uvedené mená „KONŠTANTÍN” a „METOD”. Naľavo od bratov sa nachádzajú štylizované iniciály autora výtvarného návrhu Miroslava Hrica „mh“, napravo od nich sa nachádza značka Mincovne Kremnica, ktorú tvorí skratka „MK“ umiestnená medzi dvoma razidlami. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_sk.jpg"
    },
    {
        "country": "Monako",
        "motiv": "20. výročie vstupu do OSN",
        "popis": "",
        "naklad": "1,2 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Monaco.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "700. výročie narodenia Giovanniho BOCCACCIA",
        "popis": "Motívom je portrét Giovanniho BOCCACCIA v trojštvrtinovom profile smerujúcom doprava, zobrazený podľa fresky, ktorej autorom je Andrea del Castagno (okolo roku 1450, Florencia, galéria Uffizi). V spodnej časti je nápis BOCCACCIO 1313 2013; na pravej strane sú prekrývajúce sa písmená R (značka rímskej mincovne) a RI (monogram Talianskej republiky) a pod nimi písmeno m (monogram autora Roberta Mauriho). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "10 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Italy_Boccaccio.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "250. výročie zvonice „Torre dos Clérigos“",
        "popis": "Veža je zobrazená tak, ako ju vidieť z ulice v jej blízkosti, spolu s typickou panorámou mesta Porto pri pohľade z južného brehu rieky Douro. V hornej časti je nápis v tvare polkruhu „250 ANOS TORRE DOS CLÉRIGOS — 2013“. Vpravo dole je portugalský štátny znak a pod ním je uvedená vydávajúca krajina, „PORTUGAL“. Vľavo je znak mincovne a meno umelca „INCM — HUGO MACIEL“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "525 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Portugal.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "150. výročie narodenia Pierra de Coubertina, iniciátora novodobých olympijských hier a prvého predsedu Medzinárodného olympijského výboru",
        "popis": "Vo vnútornej časti mince sa nachádza portrét mladého Pierra de Coubertina, odsadený mierne doprava, so štylizovanými olympijskými kruhmi v pozadí. V kruhoch sú zobrazené siluety symbolizujúce olympijské športy. Naľavo od portrétu je označenie vydávajúcej krajiny „RF“, pod ním je rok vydania „2013“. Po hornom obvode vnútornej časti mince je uvedený nápis „PIERRE DE COUBERTIN“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_fr_2.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "Sede Vacante 2013",
        "popis": "Motív znázorňuje erb kardinála komorníka a nad ním symbol Apoštolskej komory, dva malé kríže, vľavo slová „CITTÀ DEL VATICANO“ a vpravo nápis „SEDE VACANTE MMXIII“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "125 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Vatican.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "200. výročie narodenia Giuseppeho VERDIHO",
        "popis": "Motív znázorňuje bustu Giuseppeho VERDIHO v trojštvrtinovom profile smerujúcom doľava; na ľavej strane sú prekrývajúce sa písmená monogramu Talianskej republiky „RI“ a rok 1813; na pravej strane písmeno R (monogram rímskej mincovne) a rok 2013. V spodnej časti mince sa nachádzajú písmená MCC (iniciály autorky návrhu Marie Carmely COLANERIOVEJ) a nápis G. VERDI. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "10 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Italy_Verdi.jpg"
    },
    {
        "country": "Holandsko",
        "motiv": "Oznámenie Jej veličenstva kráľovnej Beatrix o odstúpení z trónu",
        "popis": "V popredí sa nachádza podobizeň kráľovnej Beatrix a v pozadí, čiastočne zakrytá podobizňou kráľovnej, je podobizeň princa Oranžského. Okolo oboch podobizní je uvedený nápis WILLEM-ALEXANDER PRINS VAN ORANJE, za ním nasleduje symbol koruny, ďalej nápis BEATRIX KONINGIN DER NEDERLANDEN, značka mincovne, dátum „28 januari 2013“ a značka správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "20 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Netherlands_Abdication.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "Bádensko-Württembersko: séria „Länder“ (spolkové krajiny)",
        "popis": "Vo vnútornej časti mince je znázornený kláštor Maulbronn, ktorý je najlepšie zachovaným stredovekým kláštorným komplexom na sever od Álp. Kláštor bol založený v roku 1147 a od roku 1993 je zapísaný do zoznamu svetového dedičstva UNESCO. V hornej časti mince sa nachádza rok vydania „2013“. V dolnej časti sa nachádza nápis BADEN-WÜRTTEMBERG a pod ním označenie vydávajúcej krajiny „D“. Značka mincovne (písmená A, D, F, G alebo J) je umiestnená na pravej strane. Vľavo dole sú iniciály umelca. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_Germany.jpg"
    },
    {
        "country": "Slovinsko",
        "motiv": "800. výročie prvej návštevy v Postojnskej jaskyni",
        "popis": "Ústredným prvkom mince je štylizovaná špirála, ktorá sa začína na ľavej strane vnútornej časti mince nápisom „POSTOJNSKA JAMA • 1213 - 2013 • SLOVENIJA“ a končí sa dvoma štylizovanými kvapľami. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_sl.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "Kláštor sv.Vavrinca z Escorialu (San Lorenzo de El Escorial) – séria svetového dedičstva UNESCO",
        "popis": "Vo vnútornej časti mince je zobrazený kláštor sv. Vavrinca z Escorialu. Pozdĺž horného okraja je veľkými písmenami uvedený názov vydávajúcej krajiny „ESPAÑA“, vpravo je nad značkou mincovne uvedený rok vydania „2013“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "8 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_es.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "50. výročie podpísania Elyzejskej zmluvy",
        "popis": "Na minci, ktorú navrhli Yves Sampo (parížska mincovňa), Stefanie Lindnerová (berlínska štátna mincovňa), Alina Hoyerová (Berlín) a Sneschana Russewa-Hoyerová (Berlín), sú zobrazené štylizované portréty signatárov Elyzejskej zmluvy (vtedajšieho kancelára Spolkovej republiky Nemecko Konrada Adenauera a bývalého prezidenta Francúzskej republiky Charlesa de Gaulla) a pod nimi ich podpisy. V strede medzi portrétmi sa nachádza nápis „50 ANS JAHRE“ a rok „2013“. Pozdĺž horného okraja vnútornej časti mince je uvedený text „TRAITÉ DE L’ÉLYSÉE“ a pozdĺž spodného okraja text „ÉLYSÉE-VERTRAG“. Pri pravom okraji vnútornej časti mince, pod portrétom Konrada Adenauera, sa nachádza značka ryteckej dielne a písmená „RF“ označujúce krajinu vydania. Pri ľavom okraji vnútornej časti mince, pod portrétom Charlesa de Gaulla, sa nachádza značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "10 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_fr.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "50. výročie podpísania Elyzejskej zmluvy",
        "popis": "Na minci, ktorú navrhli Yves Sampo (parížska mincovňa), Stefanie Lindnerová (berlínska štátna mincovňa), Alina Hoyerová (Berlín) a Sneschana Russewa-Hoyerová (Berlín), sú zobrazené štylizované portréty signatárov Elyzejskej zmluvy (vtedajšieho kancelára Spolkovej republiky Nemecko Konrada Adenauera a bývalého prezidenta Francúzskej republiky Charlesa de Gaulla) a pod nimi ich podpisy. V strede medzi portrétmi sa nachádza nápis „50 ANS JAHRE“ a rok „2013“. Pozdĺž horného okraja vnútornej časti mince je uvedený text „TRAITÉ DE L’ÉLYSÉE“ a pozdĺž spodného okraja text „ÉLYSÉE-VERTRAG“. Pri pravom okraji vnútornej časti mince, pod portrétom Konrada Adenauera, sa nachádza značka mincovne („A“, „D“, „F“, „G“ alebo „J“ podľa mincovne), ako aj písmeno „D“ označujúce krajinu vydania. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "11 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2013_de.jpg"
    }
]