[
    {
        "country": "Vatikán",
        "motiv": "Rok svätého Pavla – 2000. výročie jeho narodenia",
        "popis": "Minca zobrazuje obrátenie Pavla na ceste do Damasku (mesto je zobrazené na pozadí motívu). Oslepený svetlom z nebies Pavol padá zo splašeného koňa. Naľavo od obrazu je uvedený názov krajiny vydania „CITTÀ DEL VATICANO“. Napravo je nápis „ANNO SANCTO PAULO DICATO“, rok „2008“, značka mincovne „R“ a meno autora návrhu „VEROI“. Pod obrazom sú iniciály rytkyne Luciany De Simoniovej „L.D.S. INC.“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "100 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2008_Vatican.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "60. výročie Všeobecnej deklarácie ľudských práv",
        "popis": "Autorom návrhu mince je sochár Tapio Kettunen. Minca zobrazuje ľudskú bytosť vnútri srdca. Pod ním sa nachádza nápis „HUMAN RIGHTS“ (ľudské práva). Pod nápisom vo vnútornej časti mince je skratka Fínska „FI“, skratka autora „K“ a značka mincovne. Nad motívom je uvedený rok vydania 2008. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2008_Finland.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "60. výročie Všeobecnej deklarácie ľudských práv",
        "popis": "V hornej časti mince je zobrazený štátny znak Portugalska. Hneď pod ním je názov krajiny vydania („PORTUGAL“) a rok „2008“. Spodná polovica mince zobrazuje geometrický vzor a nápis „60 ANOS DA DECLARAÇÃO UNIVERSAL DOS DIREITOS HUMANOS“, za ktorým nasleduje malými písmenami uvedený nápis „Esc. J. Duarte INCM“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2008_Portugal1.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "Francúzske predsedníctvo Rady Európskej únie v druhej polovici roka 2008",
        "popis": "Na minci je nápis „2008 PRÉSIDENCE FRANÇAISE UNION EUROPÉENNE RF“. Značka mincovne a značka správcu mincovne sú uvedené pod nápisom na ľavej, resp. pravej strane. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "20 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2008_France1.jpg"
    },
    {
        "country": "Slovinsko",
        "motiv": "500. výročie narodenia Primoža Trubara",
        "popis": "Na minci je podobizeň Primoža Trubara z profilu. V ľavej časti mince sú nápisy „PRIMOŽ TRUBAR“ a „1508 • 1586“, vpravo dole je nápis „SLOVENIJA 2008“. Vo vonkajšom prstenci mince je dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2008_Slovenia.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "60. výročie Všeobecnej deklarácie ľudských práv",
        "popis": "Na minci sú zobrazené krivky obklopujúce obdĺžnik, v ktorom je číslo „60“. Nad obdĺžnikom je uvedený rok „2008“ a pod ním nápis „UNIVERSAL DECLARATION OF HUMAN RIGHTS“. Pod motívom je názov krajiny vo všetkých jej troch úradných jazykoch: „BELGIE – BELGIQUE – BELGIEN“. Vľavo sa nachádza značka mincovne a vpravo značka správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "5 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2008_Belgium.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "Európsky rok medzikultúrneho dialógu",
        "popis": "Na minci je päť ľudských postáv, ktoré symbolizujú kultúry piatich zemepisných oblastí Európy, spolu so svätými knihami jednotlivých spoločenstiev. Pod motívom je nápis „ANNO EUROPEO DEL DIALOGO INTERCULTURALE“, nad motívom je nápis „SAN MARINO“ a rok vydania „2008“. Vpravo sú uvedené iniciály autora návrhu Ettoreho Lorenza Frapicciniho „E.L.F“ a vľavo je značka mincovne „R“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "130 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2008_San_Marino.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "60. výročie Všeobecnej deklarácie ľudských práv",
        "popis": "Minca zobrazuje muža a ženu s olivovou ratolesťou, obilným klasom, ozubeným kolesom a ostnatým drôtom – symbolmi práva na mier, výživu, prácu a slobodu. Medzi postavami sú iniciály Talianskej republiky „RI“ a rok vydania „2008“. V spodnej časti motívu je číslo „60“ tvorené článkami reťaze a nápis „DIRITTI UMANI“ (ľudské práva). Vpravo sú iniciály autorky návrhu Marie Carmely Colaneriovej „MCC“ a značka mincovne „R“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "5 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2008_Italy.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "Veľkovojvoda Henri a zámok „Château de Berg“",
        "popis": "Minca zobrazuje veľkovojvodu Henriho a jeho oficiálne sídlo, zámok „Château de Berg“. V hornej časti mince je uvedený rok vydania „2008“, po jeho stranách sú značka mincovne a značka ryteckej dielne. V spodnej časti je slovo „LËTZEBUERG“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,3 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2008_luxembourg.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "Spolková krajina Hamburg",
        "popis": "Minca zobrazuje barokový Kostol sv. Michala, ľudovo nazývaný Michel. Ako naznačuje nápis pod motívom, kostol je symbolom mesta a spolkovej krajiny Hamburg. Vo vonkajšom prstenci mince sa nachádza rok vydania „2008“, dvanásť hviezd Európskej únie a slová „BUNDESREPUBLIK DEUTSCHLAND“. V pravej hornej časti mince sa nachádza značka mincovne.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2008_de.jpg"
    }
]