[
    {
        "country": "Luxembursko",
        "motiv": "Svadba následníka veľkovojvodu princa Guillauma s grófkou Stéphanie de Lannoyovou",
        "popis": "Na ľavej strane vnútornej časti mince je podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho. Na pravej strane je podobizeň princa Guillauma, následníka veľkovojvodu, ktorá čiastočne prekrýva obraz grófky Stéphanie. V dolnej časti mince sa nachádza rok „2012“. Nad ním sú uvedené nápisy „PRËNZENHOCHZAÏT“ a „LËTZEBUERG“ a po ich stranách sú značka mincovne a iniciály správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,4 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2012/comm_2013_lu.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "Siedme svetové stretnutie rodín",
        "popis": "Vo vnútornej časti mince je zobrazená rodina na pozadí milánskeho dómu. Miláno je hosťovské mesto siedmeho svetového stretnutia rodín. Toto stretnutie, ktoré sa uskutočňuje každé tri roky, oslavuje rodinu ako spoločné ľudské dedičstvo, ktoré svojou univerzálnou hodnotou prispieva k ľudskosti na celom svete. Okolo motívu rodiny je uvedený názov udalosti a Vatikánu v taliančine a rok „2012“. Medzi chlapcom a matkou sa nachádza značka mincovne „R“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "115 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2012/comm_2012_va.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "150. výročie narodenia Helene Schjerfbeckovej",
        "popis": "Vo vnútornej časti mince sa nachádza štylizovaný autoportrét umelkyne s nápisom „HELENE SCHJERFBECK“ po ľavej strane a rokmi narodenia a úmrtia „1862-1946“ po pravej strane. Vľavo v spodnej časti mince sú uvedené písmená „FI“ označujúce krajinu vydania a rok vydania „2012“. Značka mincovne sa nachádza pri okraji vnútornej časti mince hneď pod rokom úmrtia. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "2 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2012/comm_2012_fi.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Väčšinové zastúpenie 1887",
        "popis": "Motív vo vnútornej časti mince, ktorého autorom je maltský umelec Gianni Bonnici, zobrazuje jasajúci dav ľudí na pozadí guvernérskeho paláca vo Vallette. Pozdĺž horného okraja vnútornej časti mince je uvedený nápis „MALTA – Majority representation 1887“. V spodnej časti sa nachádza rok vydania „2012“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "430 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2012/comm_2012_mt.jpg"
    },
    {
        "country": "Monako",
        "motiv": "500. výročie nezávislosti Monaka vyhlásenej Lucienom I. Grimaldim",
        "popis": "Vo vnútornej časti mince je portrét Luciena I. Grimaldiho z ľavého profilu. Pozdĺž okraja vnútornej časti mince je v tvare oblúka okolo portrétu uvedený nápis „1512 SOUVERAINETE DE MONACO 2012“, ktorý je z oboch strán ozdobený drobnými kosoštvorcami. V spodnej časti je naľavo od portrétu uvedená značka parížskej mincovne (roh hojnosti) a napravo značka ryteckej dielne. Nad značkou mincovne je meno „Lucien Ier“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "100 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2012/comm_2012_mc.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "100. výročie narodenia abbého Pierra, francúzskeho ochrancu chudobných",
        "popis": "Vo vnútornej časti mince je portrét abbého Pierra s jeho charakteristickou baretkou (umiestnený viac v ľavej časti) a logo nadácie nesúcej jeho meno (v pravej časti). V logu je mikropísmom uvedená otázka „Et les autres?“ (A čo ostatní?), ktorou nám abbé pripomínal, aby sme nikdy nezabúdali pomáhať ostatným. Pozdĺž horného okraja vnútornej časti mince je v tvare oblúka nad portrétom uvedený nápis „Centenaire de la naissance de l’abbé Pierre“. Naľavo od nápisu sa nachádza značka parížskej mincovne (roh hojnosti) a písmená „RF“ označujúce krajinu vydania. Napravo od nápisu je značka ryteckej dielne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2012/comm_2012_fr.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "Európske hlavné mesto kultúry 2012: mesto Guimarães v severnom Portugalsku",
        "popis": "Vo vnútornej časti mince je štylizovaným spôsobom zobrazený Afonso Henriques, prvý portugalský kráľ, spolu so svojím mečom a hradom mesta Guimarães, ktoré sa považuje za miesto zrodu nezávislého portugalského národa v 12. storočí. V ľavej časti mince sa nachádza názov „PORTUGAL“ a nad ním portugalský štít. V spodnej pravej časti mince je uvedený nápis „GUIMARÃES 2012“ a logo mesta Guimarães ako európskeho hlavného mesta kultúry 2012. Pozdĺž spodného okraja vnútornej časti mince sú uvedené značka mincovne „INCM“ a meno autora návrhu „JOSÉ DE GUIMARÃES“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "520 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2012/comm_2012_pt.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "75. výročie súťaže kráľovnej Alžbety",
        "popis": "Vnútorná časť mince zobrazuje logo hudobnej súťaže kráľovnej Alžbety prekrývajúce jej ľavý profil. Kráľovná Alžbeta súťaž založila v roku 1937. Vľavo je značka správcu mincovne (brko) a vpravo značka mincovne (hlava archanjela Michala). Pozdĺž spodného okraja vnútornej časti mince je v polkruhu uvedený nápis „QUEEN ELISABETH COMPETITION“, zatiaľ čo v hornej časti sú uvedené roky „1937 – 2012“ označujúce 75. výročie súťaže. Písmená „BE“ naľavo od motívu označujú krajinu vydania. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "5 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2012/comm_2012_be.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "100. výročie úmrtia Giovanniho Pascoliho",
        "popis": "Vo vnútornej časti mince je portrét Giovanniho Pascoliho, básnika pochádzajúceho z oblasti Emilia-Romagna, ktorý bol významným predstaviteľom talianskej literatúry neskorého 19. storočia. Naľavo od portrétu je uvedený rok smrti básnika „1912“, značka mincovne „R“ a písmená „M.C.C.“ (iniciály autorky návrhu Marie Carmely Colaneriovej). Napravo od portrétu sa tesne nad monogramom Talianskej republiky „RI“ nachádza rok vydania „2012“. Pozdĺž spodného okraja vnútornej časti mince je v tvare oblúka pod portrétom uvedený nápis „G. PASCOLI“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "15 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2012/comm_2012_it.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "Katedrála mesta Burgos – séria svetového dedičstva UNESCO",
        "popis": "Vnútorná časť mince zobrazuje katedrálu Panny Márie v meste Burgos, ktorá je známa svojou majestátnosťou a jedinečnou architektúrou. Stavba katedrály sa začala v roku 1221 a už o deväť rokov neskôr sa v nej konali bohoslužby, hoci stavebné práce s prestávkami pokračovali až do roku 1567. Pôvodne bola postavená vo francúzskom gotickom slohu, v 15. a 16. storočí však boli pridané aj renesančné prvky. Nad motívom katedrály sa v ľavej časti nachádza názov krajiny vydania „ESPAÑA“ a v pravej časti rok vydania „2012“. Napravo je uvedená značka mincovne (písmeno M s korunkou). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "8 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2012/comm_2012_es.jpg"
    },
    {
        "country": "Krajiny eurozóny",
        "motiv": "Desať rokov eurových bankoviek a mincí",
        "popis": "Motív strednej časti mince, ktorý navrhol Helmut Andexlinger z rakúskej mincovne a ktorý vybrali občania a obyvatelia eurozóny za motív spoločnej pamätnej mince na rok 2012, predstavuje svet v podobe znaku eura na vyjadrenie toho, ako sa z eura za posledných desať rokov stala skutočná globálna mena. Prvky okolo znaku eura symbolizujú jeho význam pre bežných ľudí (skupinka postáv predstavujúcich rodinu), finančný svet (budova Eurotower), obchod (loď), priemysel (továreň) a energetický sektor, výskum a vývoj (dve veterné turbíny). Iniciály autora návrhu „A.H.“ sa dajú objaviť (ak sa pozriete veľmi pozorne) medzi loďou a budovou Eurotower. Pozdĺž horného okraja vnútornej časti mince je uvedená krajina vydania a pozdĺž spodného okraja roky „2002 – 2012“. Mincu vydajú všetky krajiny eurozóny. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "líši sa podľa krajiny",
        "year": "",
        "quarter": "",
        "img_url": "comm_2012/joint_comm_2012_Austria.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "Veľkovojvoda Henri a veľkovojvoda Guillaume IV.– séria pripomínajúca dynastiu luxemburských veľkovojvodov",
        "popis": "Na ľavej strane vnútornej časti mince je zobrazený portrét jeho kráľovskej výsosti veľkovojvodu Henriho a za ním portrét jeho prastarého otca, veľkovojvodu Guillauma IV., v oboch prípadoch hľadiace doprava. Pod portrétmi sú mená „HENRI“ a „GUILLAUME IV † 1912“. Nad portrétmi je uvedený rok „2012“, po jeho ľavej strane značka mincovne (Merkúrova palica), po pravej strane značka správcu mincovne (plachetnica). Pod rokom sú uvedené slová „GRANDS-DUCS DE LUXEMBOURG“. V pozadí je mesto Luxemburg. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,4 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2012/comm_2012_lu.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "Spolková krajina Bavorsko",
        "popis": "Motív vo vnútornej časti mince, ktorý navrhol Erich Ott, znázorňuje jeden z najznámejších symbolov Bavorska – zámok Neuschwanstein. Pri pohľade z východu je v popredí vidieť vstupnú budovu, za ňou romantické veže a vežičky zámku a v pozadí majestátne hory. Pod motívom je názov spolkovej krajiny „BAYERN“. Vpravo sa nachádza značka príslušnej mincovne (A, D, F, G alebo J) a vľavo iniciály autora návrhu. Vo vonkajšom prstenci mince je dvanásť hviezd Európskej únie, medzi ktorými je uvedené písmeno „D“ (v hornej časti) a rok „2012“ (v spodnej časti) na označenie krajiny a roka vydania mince.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "comm_2012/comm_2012_de.jpg"
    }
]