[
    {
        "country": "Litva",
        "motiv": "Litovský jazyk",
        "popis": "Na minci je zobrazené slovo „AČIŪ“ (ĎAKUJEM), jedno z najkrajších slov v litovčine. V návrhu je použitý originálny litovský typ písma, špeciálne vytvorený na základe latinského typu pri príležitosti stého výročia zrušenia zákazu tlače litovských kníh latinkou, ktorý lepšie vyhovuje kombináciám najviac používaných písmen v litovčine. Na pozadí slova „AČIŪ“ sú zobrazené všetky písmená litovského jazyka, naaranžované do „oblaku kľúčových slov“. V spodnej časti je uvedený názov vydávajúcej krajiny „LIETUVA“ a pod ním rok „2015“. Vpravo dole pod slovom „AČIŪ“ je značka litovskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_lithuania.jpg"
    },
    {
        "country": "Andorra",
        "motiv": "30. výročie stanovenia veku plnoletosti a nadobudnutia politických práv pre mužov a ženy na 18 rokov",
        "popis": "Minca zobrazuje mladého človeka hlasujúceho vo voľbách. Na hlasovacom lístku, ktorý drží, je napísané slovo „ANDORRA“. Vľavo sú uvedené pamätné roky „1985“ a „2015“ (rok 2015 je aj rokom vydania mince). Okolo motívu je uvedený nápis „30è ANIVERSARI MAJORIA D’EDAT ALS 18 ANYS“ (30. výročie stanovenia veku plnoletosti na 18 rokov). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "85 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_andorra_30.jpg"
    },
    {
        "country": "Andorra",
        "motiv": "25. výročie podpísania dohody o colnej spolupráci s Európskou úniou",
        "popis": "V hornej časti mince je znázornená mapa Andorry a v jej vnútri je zvýraznený erb kniežatstva. V dolnej časti sa nachádzajú dve prepletené proti sebe obrátené šípky symbolizujúce dohodu o colnej spolupráci medzi Andorrou a EÚ, na ktorých sú uvedené pamätné roky „1990“ a „2015“ (rok 2015 je aj rokom vydania mince), ako aj názov vydávajúcej krajiny „ANDORRA“. Okolo mapy je uvedený text „25è aniversari de la Signatura de l’Acord Duaner amb la Unió Europea“ (25. výročie podpísania dohody o colnej spolupráci s Európskou úniou). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "85 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_andorra_25.jpg"
    },
    {
        "country": "Monako",
        "motiv": "800. výročie postavenia prvého hradu na brale",
        "popis": "Na minci je vyobrazená veža na vrchole brala. V hornej časti sa nachádza názov vydávajúcej krajiny „MONACO“ spolu so značkou parížskej mincovne a značkou správcu mincovne. V dolnej časti je uvedený nápis „FONDATION DE LA FORTERESSE“ (založenie pevnosti) a roky „1215“ a „2015“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "10 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Monaco.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "VIII. svetové stretnutie rodín",
        "popis": "Minca zobrazuje dve rodiny stojace v objatí okolo zemegule. V hornej časti mince sa nachádza rok vydania „2015“. Na ľavej strane je uvedené meno autorky „C. Principe“. Na ramene jedného z členov rodiny vpravo sa nachádza značka mincovne „R“. Okolo motívu je v polkruhu zľava doprava uvedený text „VIII INCONTRO MONDIALE DELLE FAMIGLIE“ (VIII. svetové stretnutie rodín) a v spodnej časti nápis „CITTA' DEL VATICANO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "122 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Vatican_City.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "Akseli Gallen-Kallela: 150. výročie narodenia",
        "popis": "V hornej časti motívu je plávajúca labuť v ríši mŕtvych Tuonela. Zvlnená hladina vody pod labuťou symbolizuje zostupujúceho ducha. Na pravom konci vodorovnej línie horizontu sa nachádza označenie vydávajúcej krajiny „FI“. V dolnej časti motívu je maliarska paleta, rok narodenia maliara „1865“ a rok vydania mince „2015“. Vedľa palety sa nachádza značka mincovne. Pod líniou horizontu je pozdĺž vnútorného okraja mince uvedené meno umelca „AKSELI GALLEN KALLELA“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "500 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Finland_akseli.jpg"
    },
    {
        "country": "Lotyšsko",
        "motiv": "Príroda v ohrození: bocian čierny",
        "popis": "Na minci je znázornený bocian čierny (Ciconia nigra), jeden z druhov považovaných za symboly ochrany prírody v Európe. V roku 2005 bol v Lotyšsku prijatý plán na ochranu bociana čierneho. V dolnej časti mince je uvedený názov vydávajúcej krajiny „LATVIJA“ a pod ním rok vydania „2015“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 010 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Latvia_Stork.jpg"
    },
    {
        "country": "Slovensko",
        "motiv": "200. výročie narodenia Ľudovíta Štúra",
        "popis": "Minca znázorňuje portrét Ľudovíta Štúra. Napravo od portrétu je pozdĺž vnútorného okraja mince uvedený rok vydania „2015“ a napravo od neho názov vydávajúcej krajiny „SLOVENSKO“. Naľavo od portrétu sú pozdĺž vnútorného okraja mince uvedené roky Štúrovho narodenia a smrti „1815 – 1856“ a naľavo od nich sa nachádza meno „ĽUDOVÍT ŠTÚR“. V pravej hornej časti motívu je značka Mincovne Kremnica pozostávajúca z iniciál „MK“ umiestnených medzi dvoma razidlami. V pravej dolnej časti sú štylizované písmená „IŘ“, iniciály autora návrhu Ivana Řeháka. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Slovakia.jpg"
    },
    {
        "country": "Krajiny eurozóny",
        "motiv": "30. výročie vlajky EÚ",
        "popis": "Motív znázorňuje vlajku EÚ ako symbol, ktorý spája ľudí a kultúry s rovnakými víziami a ideálmi lepšej spoločnej budúcnosti. Dvanásť hviezd postupne sa meniacich na ľudské postavy predstavuje zrodenie novej Európy. Vpravo hore je v polkruhu uvedený názov vydávajúcej krajiny a roky „1985 – 2015“. V dolnej časti sú iniciály umelca (Georgios Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "líši sa podľa krajiny",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/joint_comm_2015_Austria.jpg"
    },
    {
        "country": "Grécko",
        "motiv": "75 rokov od smrti Spyrosa Louisa",
        "popis": "Na minci je znázornený Spyros Louis a pohár, ktorý získal. V pozadí je vyobrazený Panaténsky štadión. Pozdĺž okraja vnútornej časti mince je uvedený názov vydávajúcej krajiny „HELÉNSKA REPUBLIKA“ a nápis „75 ROKOV OD SMRTI SPYROSA LOUISA“ (v gréčtine). Nad pohárom je uvedený rok vydania „2015“, napravo od pohára sa nachádza palmeta (značka gréckej mincovne). V spodnej časti mince je monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "750 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Greece.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Maltská republika 1974",
        "popis": "Minca je poslednou zo série piatich mincí pripomínajúcich medzníky maltského ústavného vývoja. Malta bola vyhlásená za republiku 13. decembra 1974 v nadväznosti na ústavné zmeny, ktoré odsúhlasila veľká väčšina v maltskom parlamente. Motív mince zobrazuje mramorovú dosku, umiestnenú na priečelí Prezidentského paláca vo Vallette, ktorá pripomína prechod Malty z monarchie na republiku. Vpravo hore je v polkruhu uvedený text „MALTA – Republic 1974“ a v dolnej časti mince je rok „2015“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "400 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Malta_Republic1974.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "25. výročie znovuzjednotenia Nemecka",
        "popis": "Motív zobrazuje Brandenburskú bránu, ktorá sa počas studenej vojny nachádzala vo východnom Berlíne. Jej dve vyobrazenia sú navzájom prepletené ako dve spojené ruky, čo symbolizuje znovuzjednotenie oboch častí Berlína. Napravo sa nachádza značka mincovne „R“ a naľavo iniciály umelca „ES“ (Erik Spiekermann). V kruhu okolo motívu je uvedený nápis „25o ANNIVERSARIO DELLA RIUNIFICAZIONE DELLA GERMANIA 1990-2015“ (25. výročie znovuzjednotenia Nemecka) a krajina a rok vydania „San Marino MMXV“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "100 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_San_Marino_25thGermanReunification.jpg"
    },
    {
        "country": "Belgicko",
        "motiv": "Rok 2015 – Európsky rok rozvoja",
        "popis": "Vo vnútornej časti mince je vyobrazená ruka držiaca zemeguľu, pred ktorou sa nachádza rastlina. V oblúku okolo zemegule je uvedený nápis „2015 EUROPEAN YEAR FOR DEVELOPMENT“ (Rok 2015 – Európsky rok rozvoja). Pod rukou sa nachádza označenie vydávajúcej krajiny „BE“, zatiaľ čo na ľavej strane je značka správcu mincovne a značka bruselskej mincovne – hlava archanjela Michala s prilbicou. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "250 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Belgium.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "125. výročie Nassausko-Weilburskej dynastie",
        "popis": "Na ľavej strane mince je podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho a na pravej strane sú v tvare kruhu a chronologicky podľa nástupu na trón zobrazené portréty ich kráľovských výsostí veľkovojvodov Adolpha a Guillauma IV., veľkovojvodkýň Marie-Adélaïde a Charlotty a veľkovojvodu Jeana. Napravo od podobizní sa nachádza kruhový nápis „1890 – Dynastie Nassau-Weilbourg“. Uprostred medzi podobizňami je zvislo uvedený názov vydávajúcej krajiny „Luxembourg“ a rok „2015“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,4 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Luxembourg.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "225. výročie Sviatku federácie",
        "popis": "Francúzsky štátny sviatok „Fête de la Fédération“ združuje všetkých Francúzov pri príležitosti osláv republiky. Motívom mince je grafickým, moderným spôsobom zobrazený profil Marianne, symbolu republiky. Marianne má na hlave frýgickú čiapku. Na pravej strane je načrtnutá kokarda a pod ňou sú písmená „RF“. Uprostred mince je uvedený rok „2015“. Na ľavej strane sa nachádza strofa básne „Sloboda“ francúzskeho básnika Paula Éluarda, ktorá je odkazom na heslo republiky. Vedľa tohto úryvku sú uvedené značky mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "4 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_France_Liberte.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "750. výročie narodenia Danteho Alighieriho (1265 – 2015)",
        "popis": "Na minci je Dante s otvorenou knihou v ľavej ruke pred horou predstavujúcou očistec: ide o detail maľby inšpirovanej Danteho Božskou komédiou od Domenica di Michelina (1417 – 1491) z katedrály Santa Maria del Fiore vo Florencii. V strede mince je monogram Talianskej republiky „RI“, v pravej časti sa nachádza písmeno „R“ (znak rímskej mincovne), v dolnej časti sú písmená „SP“ (iniciály autorky Silvie Petrassiovej) a roky „1265 – 2015“ (rok Danteho narodenia a rok vydania mince). V hornej časti mince je v oblúku uvedený nápis „DANTE ALIGHIERI“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "3,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Italy_Alighieri.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "500 rokov nadviazania prvých kontaktov s Timorom, v súčasnosti nezávislou portugalsky hovoriacou krajinou (Východný Timor)",
        "popis": "Motív znázorňuje loď zo 16. storočia ako symbol príchodu portugalských moreplavcov na ostrov a hornú časť doškovej strechy miestneho obydlia vrátane typických drevených plastík, ktoré pripomínajú mýty a legendy. Plastika zobrazená na minci predstavuje históriu prvých obyvateľov, ktorí priplávali z iných častí ázijského kontinentu, a poukazuje na význam koňa ako dopravného prostriedku v teréne strmých svahov, ktoré pokrývajú väčšiu časť ostrova. V pravej hornej časti je uvedený rok „1515“ a názov vydávajúcej krajiny „PORTUGAL“. Vľavo dole je nápis „TIMOR“ a rok „2015“. V dolnej časti mince je vyrazený podpis autora návrhu Fernanda Fonsecu. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "520 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Portugal_ship.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "150. výročie Portugalského Červeného kríža",
        "popis": "Motívom mince je vizuálna kompozícia, v ktorej sa opakuje kríž, známy symbol organizácie, v zmysle šírenia humanitárnej činnosti v Portugalsku aj v zahraničí. Obrys ruky na pozadí symbolizuje rôzne druhy pomoci, ktoré táto organizácia ľuďom poskytuje, najmä lekárskej, ale okrem iného aj v podobe spolupráce, budovania a podpory. Na ľavej strane je v polkruhu uvedený nápis „CRUZ VERMELHA PORTUGUESA“. V hornej časti sa nachádza štátny znak a názov vydávajúcej krajiny „PORTUGAL“, v spodnej časti sú roky „1865“ a „2015“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "520 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Portugal.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "750. výročie narodenia Danteho Alighieriho",
        "popis": "Motívom návrhu Annalisy Masiniovej je Danteho portrét prevzatý z fresky od Botticelliho. Napravo od portrétu je vo zvislej osi uvedený nápis „DANTE“. Napravo od vnútornej časti mince je v polkruhu uvedený názov vydávajúceho štátu „SAN MARINO“. Medzi oboma nápismi je značka mincovne „R“, roky „1265“ a „2015“ a iniciály autorky návrhu „AM“. Typ písma použitý na označenie štátu a motívu mince bol inšpirovaný tvarom písma v prvých vydaniach Divina Commedia (Danteho Božskej komédie). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "104 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_San_Marino.jpg"
    },
    {
        "country": "Malta",
        "motiv": "Prvý let z Malty",
        "popis": "Minca pripomína dôležitý medzník v histórii maltského letectva – 100 rokov od prvého letu z Malty. Dňa 13. februára 1915 vzlietol na hydropláne z lietadlovej lode HMS Ark Royal z prístavu Grand Harbour kapitán Kilmer. Po 55 minútach letu stroj znova pristál v prístave. Na minci je zobrazený hydroplán kapitána Kilmera, so Senglea Point, dominantou prístavu Grand Harbour, v pozadí. V hornej časti je v polkruhu uvedený nápis „FIRST FLIGHT FROM MALTA“. Vpravo sú roky „1915 – 2015“. Vľavo dole sa nachádza nápis „100TH ANNIVERSARY“ a v spodnej časti sú uvedené písmená „NGB“ (iniciály autora návrhu Noela Galeu Basona). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "300 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Malta.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "15. výročie nástupu jeho kráľovskej výsosti veľkovojvodu na trón",
        "popis": "Na minci sú zobrazené podobizne ich kráľovských výsostí veľkovojvodu Henriho a veľkovojvodkyne, nad nimi je uvedený rok nástupu na trón „2000“, vydávajúca krajina „Luxembourg“, ako aj rok výročia „2015“. V spodnej časti mince je nápis „15e anniversaire de l’accession au trône de S.A.R. le Grand-Duc“ (15. výročie nástupu jeho kráľovskej výsosti veľkovojvodu na trón). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1,4 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Luxembourg_15_anniversary.jpg"
    },
    {
        "country": "Taliansko",
        "motiv": "EXPO Miláno 2015",
        "popis": "Motív znázorňuje kompozíciu, ktorá symbolizuje plodnosť Zeme: na polkruhu predstavujúcom zemský povrch sa chystá vyklíčiť vodou zalievané semienko. Na Zemi z kmeňa stromu vyrastá vinič, olivová ratolesť a obilný klas. Obklopuje ich nadpis „NUTRIRE IL PIANETA“. Vľavo sú uvedené iniciály autorky návrhu Marie Grazie Urbaniovej „MGU“. Vpravo je monogram Talianskej republiky „RI“ a monogram rímskej mincovne „R“. V strede sa nachádza logo EXPO MILANO 2015. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "3,5 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Italy_expo.jpg"
    },
    {
        "country": "Španielsko",
        "motiv": "Pamiatky svetového kultúrneho a prírodného dedičstva Unesco – jaskyňa Altamira",
        "popis": "Minca zobrazuje maľbu zubra z jaskyne Altamira v Kantábrii. V hornej časti motívu je do oblúka veľkými písmenami uvedené slovo „ESPAÑA“, v spodnej časti je rok vydania „2015“ a vpravo značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "8 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Spain.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "25 rokov nemeckej jednoty",
        "popis": "Ľudia v popredí, ktorí stelesňujú nový začiatok a pokrok smerom k lepšej budúcnosti, stoja pred Brandenburskou bránou, symbolom nemeckej jednoty. Stvárnenie výroku „Wir sind ein Volk“ (Sme jeden národ), kolektívneho prejavu vôle nemeckých občanov, vyjadruje cestu smerom k znovuzjednoteniu Nemecka. Vo vnútornej časti mince sa ďalej nachádza značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“), ako aj kód vydávajúcej krajiny „D“ a značka rytca („BW“ – Bernd Wendhut). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_de_Unity.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "Hesensko zo série „Länder“ (spolkové krajiny)",
        "popis": "Motívom je klasické vyobrazenie kostola sv. Pavla vo Frankfurte nad Mohanom. „Paulskirche“ bol sídlom prvého slobodne zvoleného zákonodarného orgánu Nemecka (zriadeného v roku 1849) a považuje sa tak za kolísku nemeckej demokracie. Z rozpoznávacieho hľadiska má preto táto perspektíva najväčšiu hodnotu. Návrh zdôrazňuje kontrast medzi dominantou veže a oválnou konštrukciou kostola. Mierne predimenzované schodisko pozýva na vstup a zároveň ukotvuje nápis „HESSEN“ (názov spolkovej republiky Hesensko, v ktorej sa kostol sv. Pavla nachádza). Na ľavej strane vnútornej časti mince je uvedený rok „2015“ a značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“), zatiaľ čo na pravej strane je označenie vydávajúcej krajiny „D“ a značka rytca („HH“ – Heinz Hoyer). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_de_Hessen.jpg"
    },
    {
        "country": "Slovinsko",
        "motiv": "Emona – Ľubľana",
        "popis": "Ústredným motívom mince je kompozícia písmen, ktoré tvoria slovo „EMONA“ alebo „AEMONA“, a štylizovaný návrh pevnosti Emona. V dolnej časti mince je v oblúku uvedený nápis „EMONA LJUBLJANA SLOVENIJA 2015“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Slovenia.jpg"
    },
    {
        "country": "Francúzsko",
        "motiv": "Budovanie mieru a bezpečnosti v Európe od roku 1945",
        "popis": "Na národnej strane mince je moderné grafické vyobrazenie holubice. Holubica nesie olivovú ratolesť, symbol mieru, na ktorej sú listy nahradené dvanástimi hviezdami európskej vlajky. Každá z 28 krajín Európskej únie je zastúpená svojím kódom ISO. V spodnej časti mince sú uvedené písmená „RF“ (République Française). Na ľavej strane sú značky mincovne a na pravej strane rok „2015“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "4 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_France_peace.jpg"
    },
    {
        "country": "Fínsko",
        "motiv": "150. výročie narodenia skladateľa Jeana Sibelia",
        "popis": "Vo vnútornej časti mince je obloha s hviezdami, napravo sú vrcholce stromov. Na ľavej strane vnútornej časti mince je uvedený text „JEAN SIBELIUS“ a rok vydania „2015“. Vpravo je uvedené označenie vydávajúcej krajiny „FI“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "1 milión mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Finland.jpg"
    },
    {
        "country": "Lotyšsko",
        "motiv": "Lotyšské predsedníctvo v Rade EÚ",
        "popis": "Návrh zobrazuje oficiálne logo lotyšského predsedníctva Rady Európskej únie. Logo je doplnené nápisom „LATVIJAS PREZIDENTŪRA ES PADOMĒ“ (LOTYŠSKÉ PREDSEDNÍCTVO RADY EÚ) a internetovou adresou predsedníctva „EU2015.LV“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "2 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2015_Latvia.jpg"
    }
]