[
    {
        "country": "Fínsko",
        "motiv": "90. výročie nezávislosti Fínska",
        "popis": "Minca zobrazuje deväťveslicu s veslármi ako symbol spolupráce. Nad motívom sa nachádza rok vydania „2007“ a pod ním je rok nadobudnutia nezávislosti „1917“. Značka mincovne je umiestnená v ľavej časti mince, skratka „FI“ symbolizujúca Fínsko sa nachádza napravo od vesiel. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "2 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2007_Finland.jpg"
    },
    {
        "country": "San Maríno",
        "motiv": "200. výročie narodenia Giuseppeho Garibaldiho",
        "popis": "Vnútorná časť mince zobrazuje rytinu portrétu Guiseppeho Garibaldiho. Pozdĺž okraja vnútornej časti mince sú naľavo od portrétu uvedené slová „SAN MARINO“, napravo je rok vydania „2007“. Značka mincovne „R“ sa nachádza vo vnútornej časti naľavo od portrétu, iniciály umelca Ettore Lorenza Frapicciniho „E.L.F.“ sa nachádzajú vľavo dole. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "130 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2007_San_marino.jpg"
    },
    {
        "country": "Vatikán",
        "motiv": "80. narodeniny Jeho Svätosti pápeža Benedikta XVI.",
        "popis": "Vnútorná časť mince zobrazuje profil Jeho Svätosti pápeža Benedikta XVI. z ľavej strany. Pozdĺž jej okraja je uvedený nápis „BENEDICTI XVI P.M. AETATIS ANNO LXXX CITTA' DEL VATICANO“. Naľavo od portrétu sa nachádza značka mincovne „R“, rok vydania „2007“ a iniciály rytca „M.C.C. INC.“, zatiaľ čo meno umelca „LONGO“ je uvedené napravo od portrétu. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "100 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2007_va.jpg"
    },
    {
        "country": "Monako",
        "motiv": "25. výročie úmrtia princeznej Grace",
        "popis": "Na minci je zobrazený portrét princeznej Grace. Napravo od portrétu sa nachádza nápis „MONACO“, značka mincovne, rok „2007“ a značka rytca. Meno autora „R. B. BARON“ je uvedené pod vlasmi princeznej. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "20 000 mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2007_Monaco.jpg"
    },
    {
        "country": "Portugalsko",
        "motiv": "Portugalské predsedníctvo Európskej únie",
        "popis": "Vnútorná časť mince zobrazuje dub korkový (quercus suber). Pod jeho konármi je naľavo od kmeňa zobrazený štátny znak Portugalska a napravo je napísané slovo „PORTUGAL“, ktoré je rozdelené do troch riadkov. Pozdĺž vnútornej časti mince pod stromom je v polkruhu uvedený podpis autorky (I. Vilar), rok vydania (2007), značka mincovne (INCM) a nápis „PRESIDÊNCIA DO CONSELHO DA UE”. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "2 milióny mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2007_Portugal.jpg"
    },
    {
        "country": "Krajiny eurozóny",
        "motiv": "50. výročie Rímskej zmluvy",
        "popis": "Minca zobrazuje dokument Rímskej zmluvy podpísaný predstaviteľmi šiestich zakladajúcich štátov. Pozadie pripomína dlažbu na námestí Piazza del Campidoglio (autorom je Michelangelo) v Ríme, kde bola zmluva 25. marca 1957 podpísaná. Na minci sú v jazyku príslušnej vydávajúcej krajiny eurozóny alebo v latinčine uvedené slová „Treaty of Rome 50 years“, „EUROPE“ a názov vydávajúcej krajiny. Nápisy sú teda pre každú krajinu iné, motív však zostáva rovnaký. Rímska zmluva založila Európske hospodárske spoločenstvo a v konečnom dôsledku viedla až k zavedeniu eura v roku 1999 a eurových bankoviek a mincí v roku 2002. Oslavy výročia sa konali 25. marca 2007. Krajiny eurozóny sa rozhodli pri tejto príležitosti spoločne vydať túto pamätnú mincu. Motív mince bol vybratý na základe súťaže usporiadanej európskymi mincovňami. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
        "naklad": "líši sa podľa krajiny",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/joint_comm_2007_Austria.jpg"
    },
    {
        "country": "Nemecko",
        "motiv": "Meklenbursko-Predpomoransko",
        "popis": "Minca zobrazuje Schwerinský zámok a nápis „Mecklenburg-Vorpommern“ – názov spolkovej krajiny Meklenbursko-Predpomoransko, v ktorej sa zámok nachádza. Nad obrazom zámku je značka mincovne „A“, „D“, „F“, „G“ alebo „J“ a pod ním sú iniciály rytca „HH“. Vo vonkajšom prstenci mince sa nachádza rok vydania „2007“, dvanásť hviezd Európskej únie a slová „Bundesrepublik Deutschland“.",
        "naklad": "30 miliónov mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2007_Germany.jpg"
    },
    {
        "country": "Luxembursko",
        "motiv": "Veľkovojvodský palác",
        "popis": "Na minci je zobrazený portrét veľkovojvodu Henriho, ktorý čiastočne prekrýva obraz veľkovojvodského paláca. Naľavo od obrazu paláca sa nachádza rok vydania „2007“, nad ním je značka rytca a pod ním značka mincovne. V spodnej časti je nápis „LËTZEBUERG“. Vo vonkajšom prstenci mince je dvanásť hviezd Európskej únie.",
        "naklad": "1,1 milióna mincí",
        "year": "",
        "quarter": "",
        "img_url": "/euro/coins/comm/shared/img/comm_2007_luxembourg.jpg"
    }
]