[{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efaf"
  },
  "country": "Andorra",
  "motiv": "Staráme sa o našich seniorov",
  "popis": "Motív mince „CUIDEM LA NOSTRA GENT GRAN“ (staráme sa o našich seniorov) je symbolizovaný vyobrazením ruky mladého človeka, ktorá drží inú ruku vykazujúcu všetky známky starnutia. Pod nimi sa nachádza stetoskop. Názov vydávajúcej krajiny „ANDORRA“ obklopuje niekoľko vyobrazení vírusu SARS-CoV-2, čo predstavuje záväzok štátu brániť jeho šíreniu a starať sa o svojich občanov. Súčasťou motívu je rok vydania „2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "70 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/2021_comm_Andorra1-elderly_540x540.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efb0"
  },
  "country": "Andorra",
  "motiv": "Panna Mária Meritxellská",
  "popis": "V popredí motívu je reprodukcia románskej drevorezby sochy Panny Márie Meritxellskej (patrónky Andorrského kniežatstva) pochádzajúcej z 11. – 12. storočia. Pozadie motívu zobrazuje čiastočnú reprodukciu baziliky, kde sa socha nachádza, ako aj grafický prvok symbolizujúci kvet, názov vydávajúcej krajiny „ANDORRA“ a roky „1921 – 2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "73 750 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/2021_comm_Andorra1-ladymeritchell_540x540.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efb1"
  },
  "country": "Slovensko",
  "motiv": "100. výročie narodenia Alexandra Dubčeka",
  "popis": "Na minci je z ľavého profilu zobrazený Alexander Dubček, popredný slovenský politik, ktorého pokus o zavedenie liberálnych reforiem v Československu v roku 1968 je známy ako Pražská jar. Pozdĺž ľavého okraja vnútornej časti mince je názov vydávajúcej krajiny „SLOVENSKO“. V spodnej časti portrétu sa nachádza meno „Alexander Dubček“, priezvisko uvedené pod krstným menom, a pod ním rok narodenia „1921“ a rok úmrtia „1992“, taktiež usporiadané pod sebou. Pri pravom okraji je rok vydania „2021“ a pod ním značka Mincovne Kremnica pozostávajúca z písmen „MK“ medzi dvoma razidlami. V pravej dolnej časti sa pri okraji nachádzajú štylizované iniciály autora návrhu národnej strany mince Branislava Ronaiho „BR“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_sk_november.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efb2"
  },
  "country": "Fínsko",
  "motiv": "100 rokov autonómie Alánd",
  "popis": "Motívom mince je krajina súostrovia zložená z reliéfnych tvarov. V dolnej časti je vyobrazená námorná cesta s bójami, prova lode a ruka držiaca kompas. Vodorovnú stredovú líniu motívu tvorí morský horizont. Horná polovica motívu zobrazuje oblohu a oblaky. V spodnej časti je v polkruhu uvedený nápis „100 ROKOV AUTONÓMIE ALÁND“ vo fínčine, v hornej časti je v polkruhu uvedený rovnaký nápis vo švédčine. Vpravo a vľavo na úrovni stredovej línie sú texty oddelené kosoštvorcami, nad ktorými sa nachádza nápis „2021 FI“ (na pravej strane) a značka fínskej mincovne (na ľavej strane). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "800 000 mincí",
  "year": "2021",
  "quarter": "Q4",
  "img_url": "comm_2021/comm_2021_fl_autumn.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efb3"
  },
  "country": "Belgicko",
  "motiv": "500. výročie výnosu o vydaní druhej série mincí za vlády Karola V.",
  "popis": "Vo vnútornej časti národnej strany mince je portrét Karola V. spolu s textom „Carolus V“. Naľavo je vyobrazený 500-ročný zlatý gulden „Carolus“, ktorý sa začal raziť po výnose o vydaní druhej série mincí za vlády Karola V. V spodnej časti sa nachádza Merkúrova palica, značka Kráľovskej holandskej mincovne v Utrechte, ktorá zabezpečuje razbu mince, ako aj erb mesta Herzele, ktorý je značkou riaditeľa belgickej mincovne. Obsahuje tiež iniciály LL, ktoré odkazujú na autora návrhu Luca Luycxa. V ľavej časti je umiestnený kód krajiny BE a letopočet 2021. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "155 000 mincí",
  "year": "2021",
  "quarter": "Q4",
  "img_url": "comm_2021/comm_2021_be_autumn.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efb4"
  },
  "country": "Estónsko",
  "motiv": "Národné zviera Estónska – vlk",
  "popis": "Na minci je znázornená silueta vlka a lesa. Pri okraji vnútorného prstenca mince sa vľavo nachádza názov krajiny „EESTI“, vpravo rok vydania „2021“ a hore slová „CANIS LUPUS“ (latinský názov vlka). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "2021",
  "quarter": "Q4",
  "img_url": "comm_2021/comm_2021_estonia-wolf.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efb5"
  },
  "country": "Malta",
  "motiv": "Maltské prehistorické chrámy Tarxien (séria venovaná pamiatkam svetového dedičstva UNESCO)",
  "popis": "Minca zobrazuje detail tejto prehistorickej stavby. V hornej časti je nápis „TARXIEN TEMPLES 3600-2500 BC“, v spodnej časti názov vydávajúcej krajiny „MALTA“ a pod ním rok vydania „2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "181 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_mt_tarxien_temples_1.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efb6"
  },
  "country": "Vatikán",
  "motiv": "700. výročie smrti Danteho Alighieriho",
  "popis": "Na minci je zobrazený portrét Danteho a Palazzo Vecchio vo Florencii. V pravej hornej časti je názov vydávajúcej krajiny „CITTÀ DEL VATICANO“. V dolnej časti je nápis „Dante“ a pod ním roky „1321 – 2021“ a meno autora motívu „P. DANIELE“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "86 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/2021_comm1_Vatican-dante_540x540.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efb7"
  },
  "country": "Slovinsko",
  "motiv": "200. výročie založenia Provinčného múzea Carniola, prvého slovinského múzea",
  "popis": "Motív mince je inšpirovaný pásmi, ktoré zdobia situlu z Vače, jeden z najkrajších artefaktov situlového umenia. Pásy graficky symbolizujú rôzne etapy dejín, ktoré múzeum uchováva pre budúce generácie. Minca zobrazuje etapy dejín múzea spolu s jeho rôznymi názvami počas jeho 200‑ročného pôsobenia. Názvy sú vyobrazené v pásoch tak, ako by vyzerali na situle z Vače. Súčasťou motívu je názov krajiny „SLOVENIJA“ a rok vydania „2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_sl_october.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efb8"
  },
  "country": "Francúzsko",
  "motiv": "Olympijské hry v Paríži 2024",
  "popis": "Motívom mince je Marianne, národná postava a ikona francúzskej numizmatiky, zobrazená v tradičnej bežeckej pozícii, odkazujúc na staroveké olympijské hry. Jej silueta sa prelína s Eiffelovou vežou, kľúčovým prvkom parížskeho dedičstva, a vytvára so „Železnou dámou“ spoločnú os. V pozadí je atletická dráha, do ktorej je na ľavej strane vsadený emblém Paríža 2024. Pod oblúkom veže sa nachádza rok, skratka „RF“ a značky mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "510 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/2021_comm_France1-olympics 540x540.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efb9"
  },
  "country": "Estónsko",
  "motiv": "Ugrofínske národy",
  "popis": "Národná strana mince zobrazuje motív vychádzajúci z jaskynných malieb pri jazere Onega. Symboly lovca, losa, vodného vtáka a slnka predstavujú pre ugrofínske národy symbolický kruh života. Ústredným symbolom je vodný vták, pretože je zastúpený v umení a folklóre všetkých ugrofínskych národov. Vpravo hore je v polkruhu uvedený názov krajiny „EESTI“, za ktorým nasleduje rok „2021“. V ľavom dolnom rohu je nápis „FENNO-UGRIA“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_ee_september.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efba"
  },
  "country": "San Maríno",
  "motiv": "550. výročie narodenia Albrechta Dürera",
  "popis": "Minca zobrazuje Pannu Máriu s Ježiškom, detail z obrazu Albrechta Dürera „Madona s dieťaťom“, ktorý sa nachádza v galérii Uffizi vo Florencii. Vľavo je nápis „SAN MARINO“ a značka mincovne „R“. Vpravo hore sa nachádza monogram „AD“ s iniciálami Albrechta Dürera, na pravej strane je nápis „DÜRER“. V dolnej časti mince sú iniciály autora motívu Valeria De Setu „VdS“ a roky „1471 – 2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "54 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/2021_comm_san-marino1-duerer_540x540.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efbb"
  },
  "country": "Monako",
  "motiv": "10. výročie uzavretia manželstva princa Alberta II. a princeznej Charlene",
  "popis": "Minca zobrazuje portréty princa Alberta II. a princeznej Charlene z profilu. V hornej časti sa nachádza názov vydávajúcej krajiny „MONACO“. V dolnej časti je v polkruhu uvedený nápis „2011 MARIAGE PRINCIER 2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "15 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/2021_comm_Monaco1-mariageprincier_540x540.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efbc"
  },
  "country": "Litva",
  "motiv": "Dzūkija (zo série Litovské etnografické regióny)",
  "popis": "Na minci je vyobrazený erb s vojakom v brnení, ktorý v pravej ruke drží halapartňu a ľavou rukou sa opiera o strieborný baltský štít. Erb, ktorý držia dva rysy, je umiestnený na nosníku, pod ktorým visí stuha s latinským nápisom EX GENTE BELICOSISSIMA POPULUS LABORIOSUS (PRACOVITÍ ĽUDIA BOJOVNÉHO KMEŇA). Okolo motívu sú nápisy LIETUVA (LITVA), DZŪKIJA, rok vydania (2021) a značka litovskej mincovne. Autorom motívu je Rolandas Rimkūnas. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_lt_3q.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efbd"
  },
  "country": "Vatikán",
  "motiv": "450. výročie narodenia Caravaggia",
  "popis": "Minca zobrazuje chlapca s košíkom ovocia z Caravaggiovho obrazu. V hornej časti je v polkruhu uvedený názov vydávajúcej krajiny „CITTÀ DEL VATICANO“. Vľavo je značka mincovne „R“. V dolnej časti je nápis „CARAVAGGIO“ a pod ním roky „1571 – 2021“. V dolnej časti sú iniciály autorky návrhu Chiary Principeovej „CP“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "86 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_va_june.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efbe"
  },
  "country": "Malta",
  "motiv": "Hrdinovia pandémie",
  "popis": "Motív, ktorého autorkou je Maria Anna Frisoneová, zobrazuje zdravotníčku a zdravotníka, ktorí sa navzájom podporujú v snahe čeliť neznámemu. Cieľom je vzdať úctu týmto obetavým jednotlivcom, ktorí stoja v prvej línii boja proti pandémii COVID-19. V hornej časti je v polkruhu uvedený nápis „HEROES OF THE PANDEMIC“, v spodnej časti nápis „MALTA – 2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "72 500 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_mt_june.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efbf"
  },
  "country": "Belgicko",
  "motiv": "100. výročie založenia Belgicko-luxemburskej hospodárskej únie (BLEU)",
  "popis": "Na národnej strane mince sa nachádza podobizeň belgického kráľa Filipa I. a luxemburského veľkovojvodu Henriho. Na minci je tiež vyobrazenie obidvoch krajín, nápis „Hospodárska únia“ a roky 1921 a 2021. V spodnej časti sa nachádza Merkúrova palica, značka Kráľovskej holandskej mincovne v Utrechte, ktorá zabezpečuje razbu mince, ako aj erb mesta Herzele, ktorý je značkou riaditeľa belgickej mincovne. Obsahuje tiež iniciály LL, ktoré odkazujú na autora návrhu Luca Luycxa. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "155 000 mincí",
  "year": "2021",
  "quarter": "Q3",
  "img_url": "comm_2021/comm_2021_be_summer.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efc0"
  },
  "country": "Portugalsko",
  "motiv": "Portugalská účasť na Olympijských hrách 2020 v Tokiu",
  "popis": "Minca nesie štylizované autorské stvárnenie znaku portugalského národného olympijského výboru obklopené textom „Portugal nos Jogos Olímpicos de Tóquio ’20 2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_pt_olympics.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efc1"
  },
  "country": "Fínsko",
  "motiv": "Žurnalistika a otvorená komunikácia na podporu fínskej demokracie",
  "popis": "Siluety vyobrazené vo vnútornej časti mince možno interpretovať ako štylizované ľudské postavy tvorené navzájom prepletenou stuhovitou sieťou. Na vonkajšom okraji vnútornej časti mince je uvedený nápis „JOURNALISMI JOURNALISTIK“. V spodnej časti vnútorného poľa mince sa nachádza nápis „2021 FI“, pred ktorým je vyobrazená značka fínskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "800 000 mincí",
  "year": "2021",
  "quarter": "Q2",
  "img_url": "comm_2021/comm_2021_fi_finnish_democracy.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efc2"
  },
  "country": "Litva",
  "motiv": "Program Človek a biosféra organizácie UNESCO – biosférická rezervácia Žuvintas",
  "popis": "Minca zobrazuje charakteristické okolie biosférickej rezervácie Žuvintas, ktorá patrí do Svetovej siete biosférických rezervácií programu Človek a biosféra organizácie UNESCO: odľahlé ostrovy jedinečného vtáčieho jazera, ako aj najväčšiu litovskú mokraď, vrátane charakteristických zvierat. V popredí sa nachádza bučiak veľký, ktorý sa naťahuje po kunke červenobruchej plávajúcej vo vode. Na pravej strane v trstine je trsteniarik vodný, ponad ktorým letí kŕdeľ žeriavov popolavých a labuť veľká, symbol zriadenia rezervácie. Okolo motívu sú nápisy LIETUVA (LITVA), ŽUVINTAS, UNESCO, rok vydania (2021) a značka litovskej mincovne. Autormi mince sú Eglė Ratkutė a Ernestas Žemaitis. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_lt_unesco_zuvintas.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efc3"
  },
  "country": "Grécko",
  "motiv": "200. výročie gréckeho povstania",
  "popis": "V strednej časti mince je vyobrazená grécka vlajka, obklopená vavrínovými ratolesťami. Pozdĺž vnútorného okraja mince sú uvedené slová „1821 – 2021 200. VÝROČIE GRÉCKEHO POVSTANIA“ a „HELÉNSKA REPUBLIKA“ v gréčtine. V dolnej časti mince je medzi dvoma vavrínovými ratolesťami vyobrazená palmeta (značka gréckej mincovne) a podpis umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_gr_200_greek_revolution.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efc4"
  },
  "country": "Lotyšsko",
  "motiv": "100. výročie medzinárodného uznania Lotyšska de iure",
  "popis": "26. januára 1921 lotyšskí diplomati uspeli vo významnej úlohe – svetové veľmoci uznali Lotyšsko de iure. Lotyšsko vyhlásilo nezávislosť už 18. novembra 1918, no uznané bolo až v roku 1920 po chaotickom období bojov. Na minci je uvedený umelecký nápis „100 Latvija de iure 2021“, ktorý zahŕňa názov krajiny (LATVIJA) aj rok vydania (2021). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "412 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_lv_100_anniversary_iure.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efc5"
  },
  "country": "San Maríno",
  "motiv": "450. výročie narodenia Caravaggia",
  "popis": "Minca zobrazuje kajúcnicu Máriu Magdalénu, detail z rovnomenného Caravaggiovho diela, ktoré sa nachádza v galérii Doria Pamphilj v Ríme. Vľavo hore je nápis „SAN MARINO“ a pod ním sú uvedené roky „1571 – 2021“. Na ľavej strane sa nachádzajú iniciály autorky Silvie Petrassiovej „SP“. Vpravo hore je nápis „CARAVAGGIO“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "54 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_sm_march.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efc6"
  },
  "country": "Francúzsko",
  "motiv": "UNICEF",
  "popis": "Na minci je vyobrazená alegória práce organizácie „UNICEF“ s rukami, ktoré sú jej kľúčovým prvkom. Jedna vedľa druhej spoločne podopierajú svet a prepájajú rôzne oblasti Zeme. Celkový motív mince korunuje zmienka o 75. výročí organizácie, ako aj vavríny spolu so skratkou „RF“. Na hornom okraji mince sa nachádza nápis „UNICEF“ spolu s príslušnými dátumami a mottom organizácie UNICEF „Pre každé dieťa“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "7 500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_fr_unicef.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efc7"
  },
  "country": "Španielsko",
  "motiv": "UNESCO – Toledo",
  "popis": "Na minci je vyobrazený výhľad na bránu Puerta de Sol a detail synagógy „La Sinagoga del Tránsito“ – budov postavených v štrnástom storočí v štýle Mudejar. Na ľavej strane je veľkými písmenami uvedené slovo „ESPAÑA“ a rok razby „2021“. Vpravo hore sa nachádza značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "4 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_es_unesco_toledo.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efc8"
  },
  "country": "Luxembursko",
  "motiv": "40. výročie uzavretia manželstva veľkovojvodu Henriho",
  "popis": "Na minci sú vyobrazení veľkovojvoda Henri a veľkovojvodkyňa Maria Teresa. Pod nimi sú svadobné prstene spolu s dátumom svadby „14. FEBRUAR 1981“ a rokom „2021“. V spodnej časti mince sa nachádza názov vydávajúcej krajiny „LETZEBUERG“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_lu_mariage_duke_henry.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efc9"
  },
  "country": "Nemecko",
  "motiv": "Séria venovaná spolkovým krajinám: Sasko-Anhaltsko",
  "popis": "Na minci je vyobrazená magdeburská katedrála – prvá gotická katedrála postavená na nemeckom území. Vo vnútornej časti mince sa ďalej v spodnej časti nachádza názov „SACHSEN-ANHALT“ a kód vydávajúcej krajiny „D“, vľavo je značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“) a rok „2021“ a vpravo značka rytca. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/DE 2021 Sachsen-Anhalt.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efca"
  },
  "country": "Taliansko",
  "motiv": "150. výročie vyhlásenia Ríma za hlavné mesto Talianska",
  "popis": "Motívom mince je detail sochy Dea Roma od Angela Zanelliho, ktorá stojí v strede Altare della Patria, veľkého votívneho oltára venovaného talianskemu národu, ktorý sa nachádza v komplexe Vittoriano v Ríme. Hore je nápis „ROMA CAPITALE“ a vpravo letopočty „•1871•2021•“, rok vyhlásenia Ríma za hlavné mesto Talianska a rok vydania mince. Vľavo je uvedená skratka Talianskej republiky „RI“ a písmeno „R“, značka rímskej mincovne, a dole iniciály autorky vzoru Uliany Pernazzaovej „UP“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "3 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_it_150_rome_capital.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efcb"
  },
  "country": "Taliansko",
  "motiv": "Zdravotníci",
  "popis": "V strede motívu mince sú vyobrazení muž a žena v lekárskych plášťoch a rúškach, so stetoskopom a zdravotnou dokumentáciou ako symbol lekárov a sestier, ktorí bojujú v prvej línii proti pandémii COVID-19. Hore je uvedené slovo „GRAZIE“, vpravo za ním je znázornené srdce a naľavo zdravotnícky kríž. V strede sa nachádza skratka Talianskej republiky „RI“ a vpravo písmeno „R“, značka rímskej mincovne. Vľavo dole sú uvedené iniciály autorky motívu Claudie Momoniovej „CM“ a v spodnej časti rok vydania mince „2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "3 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_it_grazie.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efcc"
  },
  "country": "Luxembursko",
  "motiv": "100. výročie narodenia veľkovojvodu Jeana",
  "popis": "Na ľavej strane mince je podobizeň veľkovojvodu Jeana a na pravej strane podobizeň veľkovojvodu Henriho. Pri každej podobizni je uvedené meno príslušného veľkovojvodu, ako aj rok narodenia veľkovojvodu Jeana „1921“. Pod podobizňami sa nachádza silueta mesta Luxemburg. Vľavo je do kruhu uvedený text „GROUSSHERZOGE VU LËTZEBUERG“ označujúci aj vydávajúcu krajinu. Vpravo dole je rok „2021“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/comm_2021_lu_grand_duc_anniversary.jpg"
},{
  "_id": {
    "$oid": "646e17f538bf4e2eb243efcd"
  },
  "country": "Portugalsko",
  "motiv": "Portugalské predsedníctvo Rady Európskej únie",
  "popis": "Minca znázorňuje prepojenie medzi hlavným mestom Portugalska a ostatnými európskymi hlavnými mestami, ktoré vytvára mapu so slovami „PRESIDÊNCIA DO CONSELHO DA UNIÃO EUROPEIA PORTUGAL 2021“ (PREDSEDNÍCTVO RADY EURÓPSKEJ ÚNIE PORTUGALSKO 2021). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "510 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2021/PT 2021 EU presidency.jpg"
},{
  "_id": {
    "$oid": "646e180f38bf4e2eb243efce"
  },
  "country": "Vatikán",
  "motiv": "75. výročie založenia Vatikánskeho mestského štátu",
  "popis": "Vo vnútornej časti mince sa nachádza schematické znázornenie obvodových múrov mesta Vatikán s bazilikou sv. Petra v popredí. Vnútorná časť mince ďalej obsahuje nápisy „75o ANNO DELLO STATO“ a „1929-2004“ a malými písmenami meno autora návrhu „VEROI“ a iniciály rytca „L.D.S. INC.“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie a nápis „CITTA' DEL VATICANO“.",
  "naklad": "100 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2004_va.jpg"
},{
  "_id": {
    "$oid": "646e180f38bf4e2eb243efcf"
  },
  "country": "Taliansko",
  "motiv": "50 rokov Svetového potravinového programu",
  "popis": "V strede mince sa nachádza doprava naklonená zemeguľa s nápisom „WORLD FOOD PROGRAMME“ (Svetový potravinový program). Spoza zemegule vystupuje klas pšenice, klas kukurice a klas ryže, troch plodín predstavujúcich základné zdroje potravy vo svete. Napravo od zemegule je písmeno „I“ prekrývajúce písmeno „R“, čo znamená „Repubblica Italiana“, a pod ním je menšia kombinácia iniciál rytca „U“ a „P“ (Uliana Pernazza). V hornej časti naľavo od zemegule je značka mincovne „R“ a pod zemeguľou rok vydania „2004“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "16 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2004_it.jpg"
},{
  "_id": {
    "$oid": "646e180f38bf4e2eb243efd0"
  },
  "country": "San Maríno",
  "motiv": "Bartolomeo Borghesi (historik a numizmatik)",
  "popis": "Dvanásť hviezd Európskej únie umiestnených po okraji a rok vydania „2004“ v strede v spodnej časti obklopujú bustu Bartolomea Borghesiho. Naľavo od busty sa nachádza nápis „Bartolomeo Borghesi“, písmeno „R“ a pod ním iniciály rytca „E.L.F.“. Napravo od busty je nápis „San Marino“.",
  "naklad": "110 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2004_sm.jpg"
},{
  "_id": {
    "$oid": "646e180f38bf4e2eb243efd1"
  },
  "country": "Fínsko",
  "motiv": "Rozšírenie Európskej únie o desať nových členských štátov",
  "popis": "Minca zobrazuje štylizovaný pilier, z ktorého smerom nahor vyrastajú výhonky. Výhonky symbolizujú rozšírenie Európskej únie, pilier symbolizuje základ rastu. Vedľa piliera sú písmená „EU“. V hornej časti mince sa nachádza rok „2004“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd a rok.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2004_fi.jpg"
},{
  "_id": {
    "$oid": "646e180f38bf4e2eb243efd2"
  },
  "country": "Luxembursko",
  "motiv": "Podobizeň a monogram veľkovojvodu Henriho",
  "popis": "Na ľavej strane vnútornej časti mince je zobrazený profil Jeho kráľovskej výsosti veľkovojvodu Henriho sprava; na pravej strane je jeho monogram (zvláštne písmeno „H“ s korunou navrchu). Napravo od monogramu je 12 hviezd umiestnených do poloblúka. V hornej časti vonkajšieho prstenca je slovo LËTZEBUERG a rok 2004 medzi značkou mincovne a iniciálami rytca. V dolnej časti prstenca sú zobrazené slová „HENRI - Grand-Duc de Luxembourg“.",
  "naklad": "2,49 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2004_lu.jpg"
},{
  "_id": {
    "$oid": "646e180f38bf4e2eb243efd3"
  },
  "country": "Grécko",
  "motiv": "Olympijské hry v Aténach v roku 2004",
  "popis": "Dvanásť hviezd Európskej únie umiestnených po okraji obklopuje obraz sochy antického diskára pripraveného na hod. Podstavec sochy čiastočne presahuje do vonkajšieho prstenca mince (vonkajšej časti). Naľavo od sochy je logo olympijských hier „ATHENS 2004“ a päť olympijských kruhov, napravo je číslo „2“ a pod ním slovo „ΕΥΡΩ“. Rok vydania je rozdelený na dve časti hviezdou umiestnenou v strede v spodnej časti mince (20*04). Značka mincovne sa nachádza vľavo nad hlavou atléta.",
  "naklad": "50 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2004_el.jpg"
},{
  "_id": {
    "$oid": "646e181838bf4e2eb243efd4"
  },
  "country": "Vatikán",
  "motiv": "20. svetový deň mládeže",
  "popis": "V strednej časti mince sa nachádza kolínska katedrála, nad ktorou prelieta kométa. Pozdĺž horného okraja strednej časti mince sú uvedené slová „XX GIORNATA MONDIALE DELLA GIOVENTÙ“, ktoré prerušuje chvost kométy a dve veže katedrály, pričom jedna z nich presahuje až do vonkajšieho okraja mince. V hornej časti vonkajšieho okraja mince sa v polkruhu nachádza dvanásť hviezd, medzi ktorými je navrchu vsunutý rok vydania (2005) a značka mincovne „R“. Pod ústredným motívom katedrály sú po obvode mince v polkruhu uvedené slová „CITTÀ DEL VATICANO“.",
  "naklad": "100 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2005_va.jpg"
},{
  "_id": {
    "$oid": "646e181838bf4e2eb243efd5"
  },
  "country": "San Maríno",
  "motiv": "Svetový rok fyziky 2005",
  "popis": "V strede mince sa nachádza voľná interpretácia alegorického obrazu Galilea Galileiho známeho ako „la fisica antica“ alebo ako štúdium planét. Rok vydania mince sa nachádza pod glóbusom stojacim na stole. Naľavo od obrazu je znak mincovne „R“, napravo sa nachádzajú iniciály rytca „LDS“. Nad obrazom je v polkruhu uvedený nápis „San Marino“ a pozdĺž spodného okraja vnútornej časti sa nachádza nápis „ANNO MONDIALE DELLA FISICA“. Vo vonkajšom prstenci je dvanásť hviezd Európskej únie rozdelených okrajom obrazu štylizovaného atómu umiestneného na pozadí celej mince.",
  "naklad": "130 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2005_sm.jpg"
},{
  "_id": {
    "$oid": "646e181838bf4e2eb243efd6"
  },
  "country": "Taliansko",
  "motiv": "1. výročie podpísania Európskej ústavy",
  "popis": "V strede mince je vyobrazená Európa a býk. Európa drží pero a text Európskej ústavy. V ľavej hornej časti motívu sa nachádza značka mincovne „R“. Vľavo dole na okraji strednej časti mince sú uvedené iniciály autorky rytiny Marie Carmely Colaneriovej „MCC“. Rok vydania je umiestnený v pravej hornej časti motívu nad hlavou býka. V spodnej časti motívu, posunutý mierne od stredu, je monogram Talianskej republiky „RI“. Pozdĺž spodného okraja mince pod ústredným motívom sú v polkruhu uvedené slová „COSTITUZIONE EUROPEA“, doplnené dvanástimi hviezdami umiestnenými v zvyšnej časti obvodu mince.",
  "naklad": "18 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2005_it.jpg"
},{
  "_id": {
    "$oid": "646e181838bf4e2eb243efd7"
  },
  "country": "Fínsko",
  "motiv": "60. výročie založenia Organizácie spojených národov a 50. výročie členstva Fínska v OSN",
  "popis": "V strede mince sú dieliky skladačky zobrazujúce holubicu mieru. Pod obrazom holubice, pozdĺž okraja spodnej polovice strednej časti mince, sa na ľavej strane nachádza nápis „FINLAND – UN“ a na pravej rok vydania. Nad poslednou číslicou roku vydania, hneď pri okraji skladačky, je iniciála rytca – písmeno „K“. Znak mincovne „M“ sa nachádza tesne pod obrazom holubice. Vo vonkajšom prstenci je dvanásť hviezd Európskej únie.",
  "naklad": "2 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2005_fi.jpg"
},{
  "_id": {
    "$oid": "646e181838bf4e2eb243efd8"
  },
  "country": "Rakúsko",
  "motiv": "50. výročie rakúskej štátnej zmluvy",
  "popis": "Stred mince zobrazuje podpisy a pečate z rakúskej štátnej zmluvy, ktorú v máji 1955 podpísali ministri zahraničných vecí a veľvyslanci Sovietskeho zväzu, Spojeného kráľovstva, USA a Francúzska a rakúsky minister zahraničných vecí Leopold Figl. Nad pečaťami je nápis „50 JAHRE STAATSVERTRAG“, pod nimi je rok vydania 2005. Zvislé pruhy na pozadí mince predstavujú rakúske národné farby (červená – biela – červená). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "7 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2005_at.jpg"
},{
  "_id": {
    "$oid": "646e181838bf4e2eb243efd9"
  },
  "country": "Španielsko",
  "motiv": "400 rokov od prvého vydania románu „Dômyselný rytier Don Quijote de la Mancha“ od Miguela de Cervantesa",
  "popis": "V strede mince je zobrazený don Quijote s kopijou v ruke; v pozadí sú veterné mlyny. Vľavo je vo vyvýšenom výseku vyrytý nápis „ESPAÑA“ a pod ním je značka mincovne „M“. Po obvode mince je dvanásť hviezd Európskej únie, pričom na pravej strane sú štyri z nich vyryté vo vyvýšenom oblúku. V spodnej časti mince sa nachádza rok vydania.",
  "naklad": "8 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2005_sp.jpg"
},{
  "_id": {
    "$oid": "646e181838bf4e2eb243efda"
  },
  "country": "Belgicko",
  "motiv": "Belgicko-luxemburská hospodárska únia",
  "popis": "V strede mince sú zobrazené profily luxemburského veľkovojvodu Henriho a belgického kráľa Alberta II (zľava doprava). Pod profilmi sa nachádza rok „2005“. V pravej dolnej časti sú iniciály rytca „LL“. Profily a rok obklopuje dvanásť hviezd Európskej únie a monogramy veľkovojvodu Henriho (vľavo) a kráľa Alberta II (vpravo). V spodnej časti mince sa medzi dvoma hviezdami nachádzajú značky mincovne.",
  "naklad": "6 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2005_be.jpg"
},{
  "_id": {
    "$oid": "646e181838bf4e2eb243efdb"
  },
  "country": "Luxembursko",
  "motiv": "50. výročie narodenia veľkovojvodu Henriho, 5. výročie jeho nástupu na trón a 100. výročie smrti veľkovojvodu Adolfa",
  "popis": "V strede mince je zobrazený profil veľkovojvodu Henriho hľadiaceho doprava, ktorý čiastočne prekrýva profil veľkovojvodu Adolfa. Nad profilmi je nápis „GRANDS-DUCS DE LUXEMBOURG“. Pod profilmi sú uvedené nápisy „HENRI“ a „ADOLPHE“ a pod nimi roky „*1955“ a „†1905”. Po obvode mince je medzi písmenami slova „LËTZEBUERG“ a rokom vydania „2005“ umiestnených 12 hviezd Európskej únie. Rok vydania sa nachádza v strede pod profilmi; naľavo od neho je uvedené písmeno „S“ a napravo značka mincovne.",
  "naklad": "2,8 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2005_lu_2.jpg"
},{
  "_id": {
    "$oid": "646e182838bf4e2eb243efdc"
  },
  "country": "Vatikán",
  "motiv": "500. výročie Švajčiarskej pápežskej gardy",
  "popis": "Na minci je znázornený člen Švajčiarskej gardy skladajúci prísahu vernosti pápežovi. Gardistu v polkruhu obkolesuje nápis „GUARDIA SVIZZERA PONTIFICA“ a pod zástavou sa nachádza názov štátu, v ktorom bola minca vydaná – „CITTÀ DEL VATICANO“. Na ľavej strane je pozdĺž žrde zástavy uvedený podpis autorky návrhu „O. ROSSI“ a nad ním je rok „1506“. Na pravej strane je rok „2006“ a pod ním značka mincovne „R“. Vo vonkajšom prstenci mince je dvanásť hviezd Európskej únie.",
  "naklad": "100 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2006_va.jpg"
},{
  "_id": {
    "$oid": "646e182838bf4e2eb243efdd"
  },
  "country": "San Maríno",
  "motiv": "500. výročie smrti Krištofa Kolumba",
  "popis": "Minca zobrazuje portrét Krištofa Kolumba a tri karavely. Nad portrétom je nápis „SAN MARINO“, napravo od portrétu sa nachádza veterná ružica a značka mincovne „R“. Na zvitku pod portrétom sú uvedené roky „1506 – 2006.“ Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "120 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2006_sm.jpg"
},{
  "_id": {
    "$oid": "646e182838bf4e2eb243efde"
  },
  "country": "Fínsko",
  "motiv": "100. výročie všeobecného a rovného volebného práva",
  "popis": "Vnútorná časť mince zobrazuje mužskú a ženskú tvár oddelené čiarou. Naľavo od nich je dátum „1.10.1906“ a napravo je rok vydania „20 FI 06“ so skratkou krajiny v strede. Vedľa každej tváre je značka mincovne „M“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "2,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2006_fi.jpg"
},{
  "_id": {
    "$oid": "646e182838bf4e2eb243efdf"
  },
  "country": "Belgicko",
  "motiv": "Atómium",
  "popis": "V strede mince je znázornený obraz Atómia a napravo od neho sú iniciály rytca „LL“. Pri základni Atómia sú dve značky mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie, písmeno „B“ a rok vydania „2006“.",
  "naklad": "5 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2006_be.jpg"
},{
  "_id": {
    "$oid": "646e182838bf4e2eb243efe0"
  },
  "country": "Nemecko",
  "motiv": "Šlezvicko-Holštajnsko",
  "popis": "Stred mince znázorňuje symbol mesta Lübeck, bránu Holstentor. Pod ňou je nápis „Schleswig-Holstein“ – názov prvého zo 16 nemeckých spolkových štátov, ktorým je venovaná pamätná eurová minca. Napravo od brány sú iniciály rytca „HH“, naľavo je značka mincovne „A“, „D“, „F“, „G“ alebo „J“ (podľa toho, v ktorej mincovni bola príslušná minca vyrazená). Vo vonkajšom prstenci mince sa nachádza rok vydania „2006“, dvanásť hviezd Európskej únie a slová „Bundesrepublik Deutschland“.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2006_de.jpg"
},{
  "_id": {
    "$oid": "646e182838bf4e2eb243efe1"
  },
  "country": "Taliansko",
  "motiv": "XX. zimné olympijské hry – Turín 2006",
  "popis": "V strede mince je oblými líniami znázornená dynamická postava lyžiara. Nad ňou je nápis „GIOCHI INVERNALI“ a naľavo slovo „TORINO“ spolu s obrazom symbolu mesta – budovy Mole Antonelliana – ktoré označujú miesto konania olympijských hier. Naľavo od postavy lyžiara sa tiež nachádza monogram Talianskej republiky „RI“ a značka mincovne „R“. Rok vydania „2006“ a iniciály autorky návrhu „MCC“ (Maria Carmela Colaneri) sú v pravej časti mince. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "40 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2006_it.jpg"
},{
  "_id": {
    "$oid": "646e182838bf4e2eb243efe2"
  },
  "country": "Luxembursko",
  "motiv": "25. narodeniny veľkovojvodu Guillauma, nástupcu trónu",
  "popis": "V strede mince je zobrazený profil veľkovojvodu Henriho, ktorý čiastočne prekrýva profil veľkovojvodu Guillauma. Pod profilmi sa nachádza rok vydania „2006“, naľavo od neho je písmeno „S“ a napravo značka mincovne. Nad profilmi je nápis „LËTZEBUERG“. Vo vonkajšom prstenci mince je dvanásť hviezd Európskej únie.",
  "naklad": "1,1 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2006_lu.jpg"
},{
  "_id": {
    "$oid": "646e183038bf4e2eb243efe3"
  },
  "country": "Vatikán",
  "motiv": "Rok svätého Pavla – 2000. výročie jeho narodenia",
  "popis": "Minca zobrazuje obrátenie Pavla na ceste do Damasku (mesto je zobrazené na pozadí motívu). Oslepený svetlom z nebies Pavol padá zo splašeného koňa. Naľavo od obrazu je uvedený názov krajiny vydania „CITTÀ DEL VATICANO“. Napravo je nápis „ANNO SANCTO PAULO DICATO“, rok „2008“, značka mincovne „R“ a meno autora návrhu „VEROI“. Pod obrazom sú iniciály rytkyne Luciany De Simoniovej „L.D.S. INC.“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "100 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_Vatican.jpg"
},{
  "_id": {
    "$oid": "646e183038bf4e2eb243efe4"
  },
  "country": "Fínsko",
  "motiv": "60. výročie Všeobecnej deklarácie ľudských práv",
  "popis": "Autorom návrhu mince je sochár Tapio Kettunen. Minca zobrazuje ľudskú bytosť vnútri srdca. Pod ním sa nachádza nápis „HUMAN RIGHTS“ (ľudské práva). Pod nápisom vo vnútornej časti mince je skratka Fínska „FI“, skratka autora „K“ a značka mincovne. Nad motívom je uvedený rok vydania 2008. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_Finland.jpg"
},{
  "_id": {
    "$oid": "646e183038bf4e2eb243efe5"
  },
  "country": "Portugalsko",
  "motiv": "60. výročie Všeobecnej deklarácie ľudských práv",
  "popis": "V hornej časti mince je zobrazený štátny znak Portugalska. Hneď pod ním je názov krajiny vydania („PORTUGAL“) a rok „2008“. Spodná polovica mince zobrazuje geometrický vzor a nápis „60 ANOS DA DECLARAÇÃO UNIVERSAL DOS DIREITOS HUMANOS“, za ktorým nasleduje malými písmenami uvedený nápis „Esc. J. Duarte INCM“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_Portugal1.jpg"
},{
  "_id": {
    "$oid": "646e183038bf4e2eb243efe6"
  },
  "country": "Francúzsko",
  "motiv": "Francúzske predsedníctvo Rady Európskej únie v druhej polovici roka 2008",
  "popis": "Na minci je nápis „2008 PRÉSIDENCE FRANÇAISE UNION EUROPÉENNE RF“. Značka mincovne a značka správcu mincovne sú uvedené pod nápisom na ľavej, resp. pravej strane. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "20 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_France1.jpg"
},{
  "_id": {
    "$oid": "646e183038bf4e2eb243efe7"
  },
  "country": "Slovinsko",
  "motiv": "500. výročie narodenia Primoža Trubara",
  "popis": "Na minci je podobizeň Primoža Trubara z profilu. V ľavej časti mince sú nápisy „PRIMOŽ TRUBAR“ a „1508 • 1586“, vpravo dole je nápis „SLOVENIJA 2008“. Vo vonkajšom prstenci mince je dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_Slovenia.jpg"
},{
  "_id": {
    "$oid": "646e183038bf4e2eb243efe8"
  },
  "country": "Belgicko",
  "motiv": "60. výročie Všeobecnej deklarácie ľudských práv",
  "popis": "Na minci sú zobrazené krivky obklopujúce obdĺžnik, v ktorom je číslo „60“. Nad obdĺžnikom je uvedený rok „2008“ a pod ním nápis „UNIVERSAL DECLARATION OF HUMAN RIGHTS“. Pod motívom je názov krajiny vo všetkých jej troch úradných jazykoch: „BELGIE – BELGIQUE – BELGIEN“. Vľavo sa nachádza značka mincovne a vpravo značka správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "5 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_Belgium.jpg"
},{
  "_id": {
    "$oid": "646e183038bf4e2eb243efe9"
  },
  "country": "San Maríno",
  "motiv": "Európsky rok medzikultúrneho dialógu",
  "popis": "Na minci je päť ľudských postáv, ktoré symbolizujú kultúry piatich zemepisných oblastí Európy, spolu so svätými knihami jednotlivých spoločenstiev. Pod motívom je nápis „ANNO EUROPEO DEL DIALOGO INTERCULTURALE“, nad motívom je nápis „SAN MARINO“ a rok vydania „2008“. Vpravo sú uvedené iniciály autora návrhu Ettoreho Lorenza Frapicciniho „E.L.F“ a vľavo je značka mincovne „R“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "130 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_San_Marino.jpg"
},{
  "_id": {
    "$oid": "646e183038bf4e2eb243efea"
  },
  "country": "Taliansko",
  "motiv": "60. výročie Všeobecnej deklarácie ľudských práv",
  "popis": "Minca zobrazuje muža a ženu s olivovou ratolesťou, obilným klasom, ozubeným kolesom a ostnatým drôtom – symbolmi práva na mier, výživu, prácu a slobodu. Medzi postavami sú iniciály Talianskej republiky „RI“ a rok vydania „2008“. V spodnej časti motívu je číslo „60“ tvorené článkami reťaze a nápis „DIRITTI UMANI“ (ľudské práva). Vpravo sú iniciály autorky návrhu Marie Carmely Colaneriovej „MCC“ a značka mincovne „R“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "5 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_Italy.jpg"
},{
  "_id": {
    "$oid": "646e183038bf4e2eb243efeb"
  },
  "country": "Luxembursko",
  "motiv": "Veľkovojvoda Henri a zámok „Château de Berg“",
  "popis": "Minca zobrazuje veľkovojvodu Henriho a jeho oficiálne sídlo, zámok „Château de Berg“. V hornej časti mince je uvedený rok vydania „2008“, po jeho stranách sú značka mincovne a značka ryteckej dielne. V spodnej časti je slovo „LËTZEBUERG“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,3 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_luxembourg.jpg"
},{
  "_id": {
    "$oid": "646e183038bf4e2eb243efec"
  },
  "country": "Nemecko",
  "motiv": "Spolková krajina Hamburg",
  "popis": "Minca zobrazuje barokový Kostol sv. Michala, ľudovo nazývaný Michel. Ako naznačuje nápis pod motívom, kostol je symbolom mesta a spolkovej krajiny Hamburg. Vo vonkajšom prstenci mince sa nachádza rok vydania „2008“, dvanásť hviezd Európskej únie a slová „BUNDESREPUBLIK DEUTSCHLAND“. V pravej hornej časti mince sa nachádza značka mincovne.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_de.jpg"
},{
  "_id": {
    "$oid": "646e183e38bf4e2eb243efed"
  },
  "country": "Vatikán",
  "motiv": "Rok svätého Pavla – 2000. výročie jeho narodenia",
  "popis": "Minca zobrazuje obrátenie Pavla na ceste do Damasku (mesto je zobrazené na pozadí motívu). Oslepený svetlom z nebies Pavol padá zo splašeného koňa. Naľavo od obrazu je uvedený názov krajiny vydania „CITTÀ DEL VATICANO“. Napravo je nápis „ANNO SANCTO PAULO DICATO“, rok „2008“, značka mincovne „R“ a meno autora návrhu „VEROI“. Pod obrazom sú iniciály rytkyne Luciany De Simoniovej „L.D.S. INC.“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "100 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_Vatican.jpg"
},{
  "_id": {
    "$oid": "646e183e38bf4e2eb243efee"
  },
  "country": "Fínsko",
  "motiv": "60. výročie Všeobecnej deklarácie ľudských práv",
  "popis": "Autorom návrhu mince je sochár Tapio Kettunen. Minca zobrazuje ľudskú bytosť vnútri srdca. Pod ním sa nachádza nápis „HUMAN RIGHTS“ (ľudské práva). Pod nápisom vo vnútornej časti mince je skratka Fínska „FI“, skratka autora „K“ a značka mincovne. Nad motívom je uvedený rok vydania 2008. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_Finland.jpg"
},{
  "_id": {
    "$oid": "646e183e38bf4e2eb243efef"
  },
  "country": "Portugalsko",
  "motiv": "60. výročie Všeobecnej deklarácie ľudských práv",
  "popis": "V hornej časti mince je zobrazený štátny znak Portugalska. Hneď pod ním je názov krajiny vydania („PORTUGAL“) a rok „2008“. Spodná polovica mince zobrazuje geometrický vzor a nápis „60 ANOS DA DECLARAÇÃO UNIVERSAL DOS DIREITOS HUMANOS“, za ktorým nasleduje malými písmenami uvedený nápis „Esc. J. Duarte INCM“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_Portugal1.jpg"
},{
  "_id": {
    "$oid": "646e183e38bf4e2eb243eff0"
  },
  "country": "Francúzsko",
  "motiv": "Francúzske predsedníctvo Rady Európskej únie v druhej polovici roka 2008",
  "popis": "Na minci je nápis „2008 PRÉSIDENCE FRANÇAISE UNION EUROPÉENNE RF“. Značka mincovne a značka správcu mincovne sú uvedené pod nápisom na ľavej, resp. pravej strane. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "20 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_France1.jpg"
},{
  "_id": {
    "$oid": "646e183e38bf4e2eb243eff1"
  },
  "country": "Slovinsko",
  "motiv": "500. výročie narodenia Primoža Trubara",
  "popis": "Na minci je podobizeň Primoža Trubara z profilu. V ľavej časti mince sú nápisy „PRIMOŽ TRUBAR“ a „1508 • 1586“, vpravo dole je nápis „SLOVENIJA 2008“. Vo vonkajšom prstenci mince je dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_Slovenia.jpg"
},{
  "_id": {
    "$oid": "646e183e38bf4e2eb243eff2"
  },
  "country": "Belgicko",
  "motiv": "60. výročie Všeobecnej deklarácie ľudských práv",
  "popis": "Na minci sú zobrazené krivky obklopujúce obdĺžnik, v ktorom je číslo „60“. Nad obdĺžnikom je uvedený rok „2008“ a pod ním nápis „UNIVERSAL DECLARATION OF HUMAN RIGHTS“. Pod motívom je názov krajiny vo všetkých jej troch úradných jazykoch: „BELGIE – BELGIQUE – BELGIEN“. Vľavo sa nachádza značka mincovne a vpravo značka správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "5 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_Belgium.jpg"
},{
  "_id": {
    "$oid": "646e183e38bf4e2eb243eff3"
  },
  "country": "San Maríno",
  "motiv": "Európsky rok medzikultúrneho dialógu",
  "popis": "Na minci je päť ľudských postáv, ktoré symbolizujú kultúry piatich zemepisných oblastí Európy, spolu so svätými knihami jednotlivých spoločenstiev. Pod motívom je nápis „ANNO EUROPEO DEL DIALOGO INTERCULTURALE“, nad motívom je nápis „SAN MARINO“ a rok vydania „2008“. Vpravo sú uvedené iniciály autora návrhu Ettoreho Lorenza Frapicciniho „E.L.F“ a vľavo je značka mincovne „R“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "130 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_San_Marino.jpg"
},{
  "_id": {
    "$oid": "646e183e38bf4e2eb243eff4"
  },
  "country": "Taliansko",
  "motiv": "60. výročie Všeobecnej deklarácie ľudských práv",
  "popis": "Minca zobrazuje muža a ženu s olivovou ratolesťou, obilným klasom, ozubeným kolesom a ostnatým drôtom – symbolmi práva na mier, výživu, prácu a slobodu. Medzi postavami sú iniciály Talianskej republiky „RI“ a rok vydania „2008“. V spodnej časti motívu je číslo „60“ tvorené článkami reťaze a nápis „DIRITTI UMANI“ (ľudské práva). Vpravo sú iniciály autorky návrhu Marie Carmely Colaneriovej „MCC“ a značka mincovne „R“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "5 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_Italy.jpg"
},{
  "_id": {
    "$oid": "646e183e38bf4e2eb243eff5"
  },
  "country": "Luxembursko",
  "motiv": "Veľkovojvoda Henri a zámok „Château de Berg“",
  "popis": "Minca zobrazuje veľkovojvodu Henriho a jeho oficiálne sídlo, zámok „Château de Berg“. V hornej časti mince je uvedený rok vydania „2008“, po jeho stranách sú značka mincovne a značka ryteckej dielne. V spodnej časti je slovo „LËTZEBUERG“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,3 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_luxembourg.jpg"
},{
  "_id": {
    "$oid": "646e183e38bf4e2eb243eff6"
  },
  "country": "Nemecko",
  "motiv": "Spolková krajina Hamburg",
  "popis": "Minca zobrazuje barokový Kostol sv. Michala, ľudovo nazývaný Michel. Ako naznačuje nápis pod motívom, kostol je symbolom mesta a spolkovej krajiny Hamburg. Vo vonkajšom prstenci mince sa nachádza rok vydania „2008“, dvanásť hviezd Európskej únie a slová „BUNDESREPUBLIK DEUTSCHLAND“. V pravej hornej časti mince sa nachádza značka mincovne.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2008_de.jpg"
},{
  "_id": {
    "$oid": "646e184638bf4e2eb243eff7"
  },
  "country": "Slovensko",
  "motiv": "20. výročie 17. novembra 1989 (Dňa boja za slobodu a demokraciu)",
  "popis": "Na minci je znázornený zvon, ktorý má namiesto srdca zväzok kľúčov. Pripomína demonštráciu zo 17. novembra 1989, keď demonštranti zvonili kľúčmi na znak odomknutia dverí. Táto udalosť bola začiatkom „nežnej revolúcie“ vo vtedajšom Československu. Pod zvonom sa nachádza značka autora návrhu a značka slovenskej Mincovne Kremnica. Okolo zvona je uvedený nápis „17. NOVEMBER SLOBODA DEMOKRACIA“, letopočet „1989-2009“ a názov vydávajúcej krajiny „SLOVENSKO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2009_sk.jpg"
},{
  "_id": {
    "$oid": "646e184638bf4e2eb243eff8"
  },
  "country": "Fínsko",
  "motiv": "200. výročie fínskej autonómie a fínskeho snemu",
  "popis": "Na minci je zobrazená fasáda katedrály v Porvoo, kde sa v roku 1809 konal otvárací ceremoniál prvého zasadania fínskeho snemu, a nad ňou je štylizovaný letopočet „1809“. Naľavo sa nachádza kód krajiny „FI“ a napravo rok vydania „2009“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,6 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2009_fi.jpg"
},{
  "_id": {
    "$oid": "646e184638bf4e2eb243eff9"
  },
  "country": "Vatikán",
  "motiv": "Medzinárodný rok astronómie",
  "popis": "Táto minca bola vydaná pri príležitosti Medzinárodného roka astronómie. V jej vnútornej časti je zobrazená alegória zrodu hviezd a planét spolu s niekoľkými astronomickými prístrojmi. Návrh mince bol inšpirovaný Michelangelovými freskami v Sixtínskej kaplnke. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "106 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2009_va.jpg"
},{
  "_id": {
    "$oid": "646e184638bf4e2eb243effa"
  },
  "country": "Taliansko",
  "motiv": "200. výročie narodenia Louisa Brailla",
  "popis": "Na minci je zobrazená ruka, ktorá hmatom číta v otvorenej knihe. Ukazovák je namierený na zvislý nápis „LOUIS BRAILLE 1809-2009“ a dva letiace vtáky nad rukou symbolizujú slobodu poznania. V pravej hornej časti sa nachádza monogram Talianskej republiky „RI“ a v pravej dolnej časti je značka mincovne „R“. Braillove meno je uvedené pod knihou v jeho abecede. V spodnej časti mince sa nachádzajú iniciály „MCC“, ktoré patria autorke návrhu Marii Carmele Colaneriovej. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "2 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2009_it.jpg"
},{
  "_id": {
    "$oid": "646e184638bf4e2eb243effb"
  },
  "country": "Belgicko",
  "motiv": "200. výročie narodenia Louisa Brailla",
  "popis": "Na minci sa nachádza portrét Louisa Brailla a jeho iniciálky L a B v abecede, ktorú vytvoril. Nad portrétom je uvedené jeho meno a pod ním kód vydávajúcej krajiny „BE“ a roky „1809“ a „2009“. Naľavo od portrétu je umiestnená značka mincovne, napravo podpis správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "5 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2009_be.jpg"
},{
  "_id": {
    "$oid": "646e184638bf4e2eb243effc"
  },
  "country": "Portugalsko",
  "motiv": "Druhé hry Lusofónie",
  "popis": "Minca bola vydaná pri príležitosti hier pre športovcov z portugalsky hovoriacich krajín. Na minci je znázornený gymnasta cvičiaci so stuhou. V hornej časti mince je vyobrazený portugalský štátny znak spolu s názvom vydávajúcej krajiny „PORTUGAL“. V dolnej časti mince sa nachádza nápis „2.os JOGOS DA LUSOFONIA LISBOA“, umiestnený medzi iniciálkami „INCM“ naľavo a menom autora „J. AURÉLIO“ napravo. Nad gymnastom je uvedený rok vydania „2009“. Po vonkajšom obvode mince je na pozadí sústredných kruhov rozmiestnených dvanásť hviezd Európskej únie.",
  "naklad": "1,25 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2009_pt.jpg"
},{
  "_id": {
    "$oid": "646e184638bf4e2eb243effd"
  },
  "country": "San Maríno",
  "motiv": "Európsky rok kreativity a inovácií",
  "popis": "Minca zobrazuje symboly vedeckého výskumu: knihu, kompas, skúmavku a banku. Naľavo sú umiestnené tri perá, ktoré sú symbolom Sanmarínskej republiky. Napravo je uvedený rok „2009“ a značka mincovne „R“. V hornej časti je nápis „CREATIVITÀ INNOVAZIONE“. V spodnej časti je uvedený názov vydávajúcej krajiny „SAN MARINO“ a iniciálky autora „A.M.“ Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "130 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2009_sm.jpg"
},{
  "_id": {
    "$oid": "646e184638bf4e2eb243effe"
  },
  "country": "Nemecko",
  "motiv": "Spolková krajina Sársko",
  "popis": "Minca zobrazuje kostol Ludwigskirche, ktorý je symbolom mesta Saarbrücken, hlavného mesta Sárska. Na minci je zobrazená charakteristická východná fasáda a zvonica kostola. Pod motívom je nápis „SAARLAND“ a značka mincovne „G“. Vpravo sú uvedené iniciály autora motívu, Friedricha Brennera. Vo vonkajšom prstenci mince sa nachádza rok vydania „2009“, dvanásť hviezd Európskej únie a slová „BUNDESREPUBLIK DEUTSCHLAND“.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2009_de.jpg"
},{
  "_id": {
    "$oid": "646e184638bf4e2eb243efff"
  },
  "country": "Krajiny eurozóny",
  "motiv": "10. výročie hospodárskej a menovej únie",
  "popis": "Na minci je jednoduchá kresba postavy, ktorá je prepojená so znakom €. Motív vyjadruje myšlienku jednotnej meny a sprostredkovane aj hospodárskej a menovej únie (HMÚ) ako posledného kroku v dlhej histórii obchodnej a hospodárskej integrácie Európy. Mincu vydáva každá krajina eurozóny. Okrem ústredného motívu je na minci názov krajiny a nápis „EMU 1999-2009“ v príslušnom jazyku. Motív vybrali z užšieho výberu piatich návrhov občania Európskej únie prostredníctvom elektronického hlasovania. Autorom návrhu je George Stamatopoulos, sochár z oddelenia razby mincí v gréckej centrálnej banke (Bank of Greece). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "líši sa podľa krajiny",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/joint_comm_2009_Austria.jpg"
},{
  "_id": {
    "$oid": "646e184638bf4e2eb243f000"
  },
  "country": "Luxembursko",
  "motiv": "Veľkovojvoda Henri a veľkovojvodkyňa Charlotte",
  "popis": "Na minci sú zobrazení veľkovojvoda Henri a veľkovojvodkyňa Charlotte. Napravo od obrazu je zvislo uvedené slovo „LËTZEBUERG“ a rok „2009“ spolu so značkou správcu mincovne a značkou mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,4 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2009_lu.jpg"
},{
  "_id": {
    "$oid": "646e184e38bf4e2eb243f001"
  },
  "country": "Grécko",
  "motiv": "2500. výročie bitky pri Maratóne",
  "popis": "Minca pripomína 2500. výročie bitky pri Maratóne. V strede mince sa prekrýva obraz štítu a bežca-bojovníka symbolizujúceho boj za slobodu a vznešené ideály, ktoré bitka pri Maratóne predstavuje. Vták na štíte je symbolom zrodenia západnej civilizácie v jej súčasnej podobe. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "2,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2010_el.jpg"
},{
  "_id": {
    "$oid": "646e184e38bf4e2eb243f002"
  },
  "country": "Vatikán",
  "motiv": "Rok kňazov",
  "popis": "Minca pripomína Rok kňazov, ktorý vyhlásil pápež Benedikt XVI. Rok kňazov trval od 19. júna 2009 do 19. júna 2010 a bol ukončený medzinárodným stretnutím kňazov za účasti pápeža. Na minci je zobrazený pastier, ktorý sa snaží vytiahnuť jahňa z tlamy leva. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "115 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2010_va.jpg"
},{
  "_id": {
    "$oid": "646e184e38bf4e2eb243f003"
  },
  "country": "Fínsko",
  "motiv": "Menový dekrét z roku 1860 udeľujúci Fínsku právo vydávať bankovky a mince",
  "popis": "V ľavej časti mince je štylizovaný motív leva zo štátneho znaku Fínska a rok vydania „2010“, v pravej časti sa nachádza značka mincovne a čísla symbolizujúce hodnoty mincí. V strede spodnej časti mince je uvedené označenie vydávajúcej krajiny „FI“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,6 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2010_fi.jpg"
},{
  "_id": {
    "$oid": "646e184e38bf4e2eb243f004"
  },
  "country": "San Maríno",
  "motiv": "500. výročie smrti Sandra Botticelliho",
  "popis": "Minca pripomína 500. výročie smrti talianskeho maliara florentskej školy Alessandra di Mariana di Vanniho Filipepiho (1445 – 1510), ktorý bol známejší pod menom Sandro Botticelli alebo Il Botticello („súdok“). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "130 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2010_sm.jpg"
},{
  "_id": {
    "$oid": "646e184e38bf4e2eb243f005"
  },
  "country": "Portugalsko",
  "motiv": "100. výročie Portugalskej republiky",
  "popis": "Minca pripomína 100. výročie pádu konštitučnej monarchie kráľa Manuela II. a vyhlásenie Portugalskej republiky po revolúcii z 5. októbra 1910. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "2 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2010_pt.jpg"
},{
  "_id": {
    "$oid": "646e184e38bf4e2eb243f006"
  },
  "country": "Francúzsko",
  "motiv": "70. výročie výzvy generála de Gaulla z 18. júna 1940",
  "popis": "Minca pripomína 70. výročie výzvy („Appel du 18 juin“), ktorú po páde Francúzska predniesol generál Charles de Gaulle, vodca slobodných francúzskych síl, prostredníctvom londýnskeho BBC dňa 18. júna 1940. De Gaulle v tejto výzve adresovanej francúzskemu ľudu vyhlásil, že vojnu ešte nemožno považovať za skončenú. Výzva sa považuje za moment zrodenia francúzskeho odboja a začiatok boja proti okupácii Francúzska počas druhej svetovej vojny. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "20 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2010_fr.jpg"
},{
  "_id": {
    "$oid": "646e184e38bf4e2eb243f007"
  },
  "country": "Belgicko",
  "motiv": "Belgické predsedníctvo Rady Európskej únie v roku 2010",
  "popis": "Vo vnútornej časti mince je zobrazené pamätné logo, t. j.  štylizované písmená „EÚ“ a „trio.be“. Okolo hlavného motívu sú uvedené slová „BELGIAN PRESIDENCY OF THE COUNCIL OF THE EU 2010“ (belgické predsedníctvo Rady EÚ 2010) a názov krajiny v troch jazykoch: „BELGIE BELGIQUE BELGIEN“. Medzi logom a názvom krajiny je rok vydania „2010“ spolu so značkou mincovne (na ľavej strane) a značkou správcu mincovne (na pravej strane). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "5 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2010_be.jpg"
},{
  "_id": {
    "$oid": "646e184e38bf4e2eb243f008"
  },
  "country": "Slovinsko",
  "motiv": "200 rokov botanickej záhrady v Ľubľane",
  "popis": "Vnútorná časť mince zobrazuje rastlinu so slovinským názvom „rebrinčevolistna hladnikija“. Vľavo pod rastlinou je v polkruhu uvedený jej latinský názov „HLADNIKIA PASTINACIFOLIA“. Okolo motívu sú v kruhu uvedené slová „200 LET“, „BOTANIČNI VRT“, „LJUBLJANA“ a „SLOVENIJA 2010“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2010_sl.jpg"
},{
  "_id": {
    "$oid": "646e184e38bf4e2eb243f009"
  },
  "country": "Španielsko",
  "motiv": "Historické centrum Córdoby – séria svetového dedičstva UNESCO",
  "popis": "Minca je venovaná historickému centru Córdoby – prvej španielskej pamiatke zaradenej do zoznamu svetového dedičstva UNESCO (v roku 1984). Zobrazuje stĺporadie Veľkej mešity v Córdobe, ktorá je jedným z najznámejších a najstarších príkladov islamského umenia v Európe. Mešita bola postavená medzi ôsmym a desiatym storočím a neskôr bola vysvätená za kresťanskú katedrálu a viackrát prestavaná. Táto minca je prvou z novej série mincí venovaných španielskym pamiatkam zaradeným do zoznamu svetového dedičstva UNESCO, ktoré sa budú vydávať každý rok od roku 2010. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "8 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2010_es.jpg"
},{
  "_id": {
    "$oid": "646e184e38bf4e2eb243f00a"
  },
  "country": "Taliansko",
  "motiv": "200. výročie narodenia grófa di Cavour",
  "popis": "Minca pripomína 200. výročie narodenia Camilla Bensa, grófa z Cavour (1810 – 1861), ktorý bol ústrednou postavou boja za zjednotenie Talianska a skorého talianskeho liberalizmu a zakladateľom politického denníka „Il Risorgimento“. Minca zobrazuje portrét grófa di Cavour podľa obrazu od Francesca Hayeza z roku 1864. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "4 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2010_it.jpg"
},{
  "_id": {
    "$oid": "646e184e38bf4e2eb243f00b"
  },
  "country": "Luxembursko",
  "motiv": "Erb veľkovojvodu Henriho",
  "popis": "V ľavej vnútornej časti mince je zobrazený portrét luxemburského veľkovojvodu Henriho orientovaný smerom doprava. Hneď vedľa je erb veľkovojvodu a nad ním rok vydania, 2010, ktorý je uvedený medzi značkami mincovne a mierne presahuje do vonkajšieho prstenca mince. Pod portrétom je názov vydávajúcej krajiny „LËTZEBUERG“, ktorý tiež mierne presahuje do vonkajšieho prstenca. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2010_lu.jpg"
},{
  "_id": {
    "$oid": "646e184e38bf4e2eb243f00c"
  },
  "country": "Nemecko",
  "motiv": "Spolková krajina Brémy",
  "popis": "Vnútorná časť mince zobrazuje brémsku radnicu s Rolandovou sochou v popredí. Pod radnicou, napravo od sochy, je nápis „BREMEN“. Vľavo nad radnicou je značka mincovne „A“, „D“, „F“, „G“ alebo „J“. V spodnej časti mince, tesne pod sochou, sa nachádzajú iniciály autora, Boda Broschata. Vo vonkajšom prstenci mince je medzi dvanástimi hviezdami Európskej únie uvedené označenie vydávajúcej krajiny „D“ (v hornej časti) a rok „2010“ (v spodnej časti).",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2010_de.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f00d"
  },
  "country": "Malta",
  "motiv": "Ústavné dejiny – prvé voľby zastupiteľov v roku 1849",
  "popis": "Táto minca je prvou zo série piatich mincí, ktoré majú byť vydané počas piatich rokov na označenie významných udalostí v ústavnej histórii Malty. Stred mince zobrazuje ruku vhadzujúcu volebný lístok do volebnej urny na pripomenutie volieb z roku 1849, keď boli volení prví maltskí reprezentanti vládnej Rady, poradného orgánu britského guvernéra Malty, ktorá bola britskou kolóniou na základe parížskej zmluvy podpísanej v roku 1814. Pozdĺž pravého horného vonkajšieho okraja vnútornej časti mince sú uvedené slová „MALTA – First elected representatives 1849“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "430 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_mt.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f00e"
  },
  "country": "Vatikán",
  "motiv": "26. svetový deň mládeže",
  "popis": "Vnútorná časť mince zobrazuje mladých ľudí s vlajkami. V ľavej časti sa nachádza značka mincovne „R“ a rok „2011“. Pozdĺž horného okraja sú vľavo uvedené rímske číslice „XXVI“ a vpravo skratka „G.M.G.“ – Giornata Mondiale della Gioventù (svetový deň mládeže). Pozdĺž spodného okraja je uvedený názov krajiny vydania „CITTA’ DEL VATICANO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "115 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_va.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f00f"
  },
  "country": "Fínsko",
  "motiv": "200 rokov Suomen Pankki – Finlands Bank",
  "popis": "Pamätná minca vydaná pri príležitosti 200. výročia založenia fínskej centrálnej banky nesie motív labute – fínskeho národného vtáka. Autorom návrhu je umelec Hannu Veijalainen. V strednej časti mince je uvedený rok vydania „2011“ a rok „1811“, v ktorom ruský cár Alexander I. rozhodol o zriadení „úradu pre výmenu peňazí, úvery a vklady“ vo fínskom meste Turku. Bola to prvá fínska banka, z ktorej sa nakoniec stala Suomen Pankki – Finlands Bank (v roku 1819 sa presťahovala do Helsínk). Ako centrálna banka začala pôsobiť na konci 19. storočia, keď Fínsko zaviedlo vlastnú menovú jednotku a v krajine vznikli komerčné banky. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_fi.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f010"
  },
  "country": "Portugalsko",
  "motiv": "500. výročie narodenia Fernãa Mendesa Pinta",
  "popis": "Minca pripomína 500. výročie narodenia Fernãa Mendesa Pinta, portugalského objaviteľa a autora knihy (zverejnenej posmrtne) „Peregrinação“ (Putovanie), v ktorej opisuje svoje objavy a dobrodružstvá z ciest po ázijských moriach a krajinách. Vo vnútornej časti mince je zobrazená plachetnica na mori, ktoré tvorí séria slov v tvare vĺn – odkazov na Portugalsko, Lisabon, Pintovu knihu a niektoré z cieľov jeho výprav. V strede spodnej časti je označenie krajiny „Portugal“. Pozdĺž horného okraja vnútornej časti mince je v polkruhu uvedené meno „Fernão Mendes Pinto“, rok „1511“ a rok „2011“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "520 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_pt.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f011"
  },
  "country": "Monako",
  "motiv": "Svadba princa Alberta a Charlene Wittstockovej",
  "popis": "Vo vnútornej časti mince sú v strede zobrazené portréty princa Alberta a princeznej Charlene. V dolnej časti je uvedený názov vydávajúcej krajiny „MONACO“ a rok vydania „2011“. Značka mincovne je uvedená pred názvom krajiny „MONACO“ a značka rytcov za rokom „2011“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "148 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_mc.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f012"
  },
  "country": "Francúzsko",
  "motiv": "30. výročie Sviatku hudby",
  "popis": "Vo vnútornej časti mince je zobrazená skupina veselých ľudí so štylizovaným znázornením hudobného nástroja a notami poletujúcimi vo vzduchu na vyjadrenie atmosféry oslavujúcej Sviatok hudby, ktorý sa od roku 1981 oslavuje vo Francúzsku v deň letného slnovratu. V strede obrázka je text „Fête de la MUSIQUE“ (Sviatok hudby) a dátum „21 JUIN 2011“ (21. jún 2011). Pozdĺž horného okraja sú smerom doprava uvedené slová „30e ANNIVERSAIRE“ (30. výročie) a v spodnej časti je označenie vydávajúcej krajiny „RF“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "10 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_fr.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f013"
  },
  "country": "Grécko",
  "motiv": "Letné špeciálne olympijské hry – Atény 2011",
  "popis": "Vnútorná časť mince zobrazuje symbol hier – žiariace slnko ako zdroj života na zdôraznenie dokonalosti a sily športovcov, ktorí sa na hrách zúčastňujú, pričom dokonalosť znázorňuje olivová ratolesť a silu špirála začínajúca v strede slnka. Na pravej strane je pozdĺž vonkajšieho okraja vnútornej časti mince uvedený nápis „XIII SPECIAL OLYMPICS W.S.G. ATHENS 2011“ a názov krajiny vydania „ΕΛΛΗΝΙΚΗ ΔΗΜΟΚΡΑΤΙΑ“, medzi ktorými je značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_el.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f014"
  },
  "country": "San Maríno",
  "motiv": "500. výročie narodenia Giorgia Vasariho",
  "popis": "Minca pripomína 500. výročie narodenia Giorgia Vasariho (30. júl 1511 – 27. jún 1574), maliara, spisovateľa a architekta, známeho autora biografií talianskych umelcov, ktorý sa v súčasnosti považuje za ideologického zakladateľa literatúry dejín umenia. Vnútorná časť mince zobrazuje jeho maľbu „Judita stína hlavu Holofernovi“. V strede spodnej časti mince sú uvedené roky „1511-2011“, vľavo sa nachádza meno „G. VASARI“ a vpravo označenie krajiny „SAN MARINO“. Značka mincovne „R“ je uvedená naľavo od hlavného motívu. Vpravo tesne vedľa motívu sú písmená „CM“ – iniciály autorky návrhu Claudie Momoniovej. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "130 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_sm.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f015"
  },
  "country": "Taliansko",
  "motiv": "150. výročie zjednotenia Talianska",
  "popis": "V strede vnútornej časti mince sú ako logo 150. výročia zjednotenia Talianska znázornené tri talianske vlajky vejúce vo vetre, ktoré symbolizujú tri minulé päťdesiatročné obdobia (končiace sa rokmi 1911, 1961 a 2011) a kontinuitu generácií. Nad vlajkami je v polkruhu pozdĺž horného vonkajšieho okraja uvedený nápis „150° DELL’UNITÀ D’ITALIA“ (150. výročie zjednotenia Talianska). Prekrývajúce sa písmená „RI“ na pravej strane vnútornej časti mince označujú krajinu vydania – Taliansku republiku. Pod vlajkami sa nachádzajú roky „1861 › 2011 › ›“. Pod nimi sa nachádza značka mincovne „R“ a napravo od nej sú pozdĺž dolného okraja mince uvedené písmená „ELF INC.“– iniciály rytca (Ettore Lorenzo Frapiccini) a prvé tri písmená talianskeho názvu jeho profesie (incisore). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "10 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_it.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f016"
  },
  "country": "Španielsko",
  "motiv": "Leví dvor v Granade – séria svetového dedičstva UNESCO",
  "popis": "Vnútorná časť mince zobrazuje Leví dvor v Alhambre, komplexe opevnených palácov v meste Granada, ktorý bol v roku 1984 vyhlásený za lokalitu svetového dedičstva UNESCO. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "8 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_es.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f017"
  },
  "country": "Slovinsko",
  "motiv": "Franc Rozman-Stane – 100. výročie narodenia",
  "popis": "Vo vnútornej časti mince je štylizovaným spôsobom zobrazený Franc Rozman-Stane, generál vrchného veliteľstva slovinskej partizánskej armády a národný hrdina Slovinska. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_sl.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f018"
  },
  "country": "Belgicko",
  "motiv": "100. výročie Medzinárodného dňa žien",
  "popis": "Vo vnútornej časti mince pripomínajúcej 100. výročie Medzinárodného dňa žien, ktorý sa oslavuje 8. marca, sú portréty Isaly Van Diestovej, prvej belgickej lekárky, a Marie Popelinovej, prvej belgickej právničky. Pod portrétmi sú v polkruhu uvedené ich mená so symbolmi ich profesií, v strede je rok vydania 2011. Nad portrétmi sú v strede umiestnené písmená „BE“ označujúce ich národnosť, vľavo je značka správcu mincovne a vpravo značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "5 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_be.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f019"
  },
  "country": "Slovensko",
  "motiv": "20. výročie vytvorenia Vyšehradskej skupiny",
  "popis": "Vo vnútornej časti mince sú obrysy štyroch štátov strednej Európy – Českej republiky, Maďarska, Poľska a Slovenska. Obrysy prekrýva zložené písmeno „V“ označujúce Vyšehradskú skupinu, alianciu známu aj ako „Vyšehradská štvorka“ alebo „V4“. Skupina bola založená po samite hláv štátov alebo predsedov vlád Česko-Slovenska, Maďarska a Poľska v maďarskom meste Visegrád dňa 15. februára 1991, a to najmä v záujme spolupráce v oblastiach spoločného záujmu v rámci procesu európskej integrácie. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_sk.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f01a"
  },
  "country": "Luxembursko",
  "motiv": "50. výročie vymenovania Jeana, syna veľkovojvodkyne Charlotty, za zastupujúceho veľkovojvodu (lieutenant-représentant)",
  "popis": "Na pravej strane mincového poľa je zobrazený portrét jeho kráľovskej výsosti veľkovojvodu Henriho, hľadiaceho doľava, ktorý čiastočne prekrýva portréty veľkovojvodu Jeana a veľkovojvodkyne Charlotty. Nad portrétmi je názov krajiny „LËTZEBUERG“. Nad názvom krajiny sa nachádza rok „2011“ so značkou mincovne a značkou správcu mincovne po stranách. Pod portrétmi sú uvedené mená ich kráľovských výsostí. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,4 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_lu.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f01b"
  },
  "country": "Holandsko",
  "motiv": "500. výročie zverejnenia svetoznámej knihy „Laus Stultitiae“ (Chvála bláznivosti) holandského filozofa, humanistu a teológa Desideria Erasma Rotterdamského",
  "popis": "Vo vnútornej časti mincového poľa je vpravo zobrazený Erasmus Rotterdamský píšuci svoju knihu a vľavo portrét kráľovnej Beatrix. Medzi týmito dvoma vyobrazeniami je vertikálne umiestnený nápis „Beatrix Koningin der Nederlanden“ (Beatrix, kráľovná Holandska). Rok „2011“, značka správcu mincovne a značka mincovne sú uvedené horizontálne blízko stredu mince. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "4 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_nl.jpg"
},{
  "_id": {
    "$oid": "646e185638bf4e2eb243f01c"
  },
  "country": "Nemecko",
  "motiv": "Spolková krajina Severné Porýnie-Vestfálsko",
  "popis": "Vo vnútornej časti mince sa nad nápisom „Nordrhein-Westfalen“ nachádza kolínska katedrála, ktorá reprezentuje spolkovú republiku Severné Porýnie-Vestfálsko. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie a v spodnej časti je rok vydania 2011.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2011_de.jpg"
},{
  "_id": {
    "$oid": "646e185f38bf4e2eb243f01d"
  },
  "country": "Luxembursko",
  "motiv": "Svadba následníka veľkovojvodu princa Guillauma s grófkou Stéphanie de Lannoyovou",
  "popis": "Na ľavej strane vnútornej časti mince je podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho. Na pravej strane je podobizeň princa Guillauma, následníka veľkovojvodu, ktorá čiastočne prekrýva obraz grófky Stéphanie. V dolnej časti mince sa nachádza rok „2012“. Nad ním sú uvedené nápisy „PRËNZENHOCHZAÏT“ a „LËTZEBUERG“ a po ich stranách sú značka mincovne a iniciály správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,4 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2012/comm_2013_lu.jpg"
},{
  "_id": {
    "$oid": "646e185f38bf4e2eb243f01e"
  },
  "country": "Vatikán",
  "motiv": "Siedme svetové stretnutie rodín",
  "popis": "Vo vnútornej časti mince je zobrazená rodina na pozadí milánskeho dómu. Miláno je hosťovské mesto siedmeho svetového stretnutia rodín. Toto stretnutie, ktoré sa uskutočňuje každé tri roky, oslavuje rodinu ako spoločné ľudské dedičstvo, ktoré svojou univerzálnou hodnotou prispieva k ľudskosti na celom svete. Okolo motívu rodiny je uvedený názov udalosti a Vatikánu v taliančine a rok „2012“. Medzi chlapcom a matkou sa nachádza značka mincovne „R“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "115 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2012/comm_2012_va.jpg"
},{
  "_id": {
    "$oid": "646e185f38bf4e2eb243f01f"
  },
  "country": "Fínsko",
  "motiv": "150. výročie narodenia Helene Schjerfbeckovej",
  "popis": "Vo vnútornej časti mince sa nachádza štylizovaný autoportrét umelkyne s nápisom „HELENE SCHJERFBECK“ po ľavej strane a rokmi narodenia a úmrtia „1862-1946“ po pravej strane. Vľavo v spodnej časti mince sú uvedené písmená „FI“ označujúce krajinu vydania a rok vydania „2012“. Značka mincovne sa nachádza pri okraji vnútornej časti mince hneď pod rokom úmrtia. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "2 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2012/comm_2012_fi.jpg"
},{
  "_id": {
    "$oid": "646e185f38bf4e2eb243f020"
  },
  "country": "Malta",
  "motiv": "Väčšinové zastúpenie 1887",
  "popis": "Motív vo vnútornej časti mince, ktorého autorom je maltský umelec Gianni Bonnici, zobrazuje jasajúci dav ľudí na pozadí guvernérskeho paláca vo Vallette. Pozdĺž horného okraja vnútornej časti mince je uvedený nápis „MALTA – Majority representation 1887“. V spodnej časti sa nachádza rok vydania „2012“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "430 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2012/comm_2012_mt.jpg"
},{
  "_id": {
    "$oid": "646e185f38bf4e2eb243f021"
  },
  "country": "Monako",
  "motiv": "500. výročie nezávislosti Monaka vyhlásenej Lucienom I. Grimaldim",
  "popis": "Vo vnútornej časti mince je portrét Luciena I. Grimaldiho z ľavého profilu. Pozdĺž okraja vnútornej časti mince je v tvare oblúka okolo portrétu uvedený nápis „1512 SOUVERAINETE DE MONACO 2012“, ktorý je z oboch strán ozdobený drobnými kosoštvorcami. V spodnej časti je naľavo od portrétu uvedená značka parížskej mincovne (roh hojnosti) a napravo značka ryteckej dielne. Nad značkou mincovne je meno „Lucien Ier“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "100 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2012/comm_2012_mc.jpg"
},{
  "_id": {
    "$oid": "646e185f38bf4e2eb243f022"
  },
  "country": "Francúzsko",
  "motiv": "100. výročie narodenia abbého Pierra, francúzskeho ochrancu chudobných",
  "popis": "Vo vnútornej časti mince je portrét abbého Pierra s jeho charakteristickou baretkou (umiestnený viac v ľavej časti) a logo nadácie nesúcej jeho meno (v pravej časti). V logu je mikropísmom uvedená otázka „Et les autres?“ (A čo ostatní?), ktorou nám abbé pripomínal, aby sme nikdy nezabúdali pomáhať ostatným. Pozdĺž horného okraja vnútornej časti mince je v tvare oblúka nad portrétom uvedený nápis „Centenaire de la naissance de l’abbé Pierre“. Naľavo od nápisu sa nachádza značka parížskej mincovne (roh hojnosti) a písmená „RF“ označujúce krajinu vydania. Napravo od nápisu je značka ryteckej dielne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2012/comm_2012_fr.jpg"
},{
  "_id": {
    "$oid": "646e185f38bf4e2eb243f023"
  },
  "country": "Portugalsko",
  "motiv": "Európske hlavné mesto kultúry 2012: mesto Guimarães v severnom Portugalsku",
  "popis": "Vo vnútornej časti mince je štylizovaným spôsobom zobrazený Afonso Henriques, prvý portugalský kráľ, spolu so svojím mečom a hradom mesta Guimarães, ktoré sa považuje za miesto zrodu nezávislého portugalského národa v 12. storočí. V ľavej časti mince sa nachádza názov „PORTUGAL“ a nad ním portugalský štít. V spodnej pravej časti mince je uvedený nápis „GUIMARÃES 2012“ a logo mesta Guimarães ako európskeho hlavného mesta kultúry 2012. Pozdĺž spodného okraja vnútornej časti mince sú uvedené značka mincovne „INCM“ a meno autora návrhu „JOSÉ DE GUIMARÃES“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "520 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2012/comm_2012_pt.jpg"
},{
  "_id": {
    "$oid": "646e185f38bf4e2eb243f024"
  },
  "country": "Belgicko",
  "motiv": "75. výročie súťaže kráľovnej Alžbety",
  "popis": "Vnútorná časť mince zobrazuje logo hudobnej súťaže kráľovnej Alžbety prekrývajúce jej ľavý profil. Kráľovná Alžbeta súťaž založila v roku 1937. Vľavo je značka správcu mincovne (brko) a vpravo značka mincovne (hlava archanjela Michala). Pozdĺž spodného okraja vnútornej časti mince je v polkruhu uvedený nápis „QUEEN ELISABETH COMPETITION“, zatiaľ čo v hornej časti sú uvedené roky „1937 – 2012“ označujúce 75. výročie súťaže. Písmená „BE“ naľavo od motívu označujú krajinu vydania. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "5 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2012/comm_2012_be.jpg"
},{
  "_id": {
    "$oid": "646e185f38bf4e2eb243f025"
  },
  "country": "Taliansko",
  "motiv": "100. výročie úmrtia Giovanniho Pascoliho",
  "popis": "Vo vnútornej časti mince je portrét Giovanniho Pascoliho, básnika pochádzajúceho z oblasti Emilia-Romagna, ktorý bol významným predstaviteľom talianskej literatúry neskorého 19. storočia. Naľavo od portrétu je uvedený rok smrti básnika „1912“, značka mincovne „R“ a písmená „M.C.C.“ (iniciály autorky návrhu Marie Carmely Colaneriovej). Napravo od portrétu sa tesne nad monogramom Talianskej republiky „RI“ nachádza rok vydania „2012“. Pozdĺž spodného okraja vnútornej časti mince je v tvare oblúka pod portrétom uvedený nápis „G. PASCOLI“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "15 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2012/comm_2012_it.jpg"
},{
  "_id": {
    "$oid": "646e185f38bf4e2eb243f026"
  },
  "country": "Španielsko",
  "motiv": "Katedrála mesta Burgos – séria svetového dedičstva UNESCO",
  "popis": "Vnútorná časť mince zobrazuje katedrálu Panny Márie v meste Burgos, ktorá je známa svojou majestátnosťou a jedinečnou architektúrou. Stavba katedrály sa začala v roku 1221 a už o deväť rokov neskôr sa v nej konali bohoslužby, hoci stavebné práce s prestávkami pokračovali až do roku 1567. Pôvodne bola postavená vo francúzskom gotickom slohu, v 15. a 16. storočí však boli pridané aj renesančné prvky. Nad motívom katedrály sa v ľavej časti nachádza názov krajiny vydania „ESPAÑA“ a v pravej časti rok vydania „2012“. Napravo je uvedená značka mincovne (písmeno M s korunkou). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "8 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2012/comm_2012_es.jpg"
},{
  "_id": {
    "$oid": "646e185f38bf4e2eb243f027"
  },
  "country": "Krajiny eurozóny",
  "motiv": "Desať rokov eurových bankoviek a mincí",
  "popis": "Motív strednej časti mince, ktorý navrhol Helmut Andexlinger z rakúskej mincovne a ktorý vybrali občania a obyvatelia eurozóny za motív spoločnej pamätnej mince na rok 2012, predstavuje svet v podobe znaku eura na vyjadrenie toho, ako sa z eura za posledných desať rokov stala skutočná globálna mena. Prvky okolo znaku eura symbolizujú jeho význam pre bežných ľudí (skupinka postáv predstavujúcich rodinu), finančný svet (budova Eurotower), obchod (loď), priemysel (továreň) a energetický sektor, výskum a vývoj (dve veterné turbíny). Iniciály autora návrhu „A.H.“ sa dajú objaviť (ak sa pozriete veľmi pozorne) medzi loďou a budovou Eurotower. Pozdĺž horného okraja vnútornej časti mince je uvedená krajina vydania a pozdĺž spodného okraja roky „2002 – 2012“. Mincu vydajú všetky krajiny eurozóny. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "líši sa podľa krajiny",
  "year": "",
  "quarter": "",
  "img_url": "comm_2012/joint_comm_2012_Austria.jpg"
},{
  "_id": {
    "$oid": "646e185f38bf4e2eb243f028"
  },
  "country": "Luxembursko",
  "motiv": "Veľkovojvoda Henri a veľkovojvoda Guillaume IV.– séria pripomínajúca dynastiu luxemburských veľkovojvodov",
  "popis": "Na ľavej strane vnútornej časti mince je zobrazený portrét jeho kráľovskej výsosti veľkovojvodu Henriho a za ním portrét jeho prastarého otca, veľkovojvodu Guillauma IV., v oboch prípadoch hľadiace doprava. Pod portrétmi sú mená „HENRI“ a „GUILLAUME IV † 1912“. Nad portrétmi je uvedený rok „2012“, po jeho ľavej strane značka mincovne (Merkúrova palica), po pravej strane značka správcu mincovne (plachetnica). Pod rokom sú uvedené slová „GRANDS-DUCS DE LUXEMBOURG“. V pozadí je mesto Luxemburg. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,4 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2012/comm_2012_lu.jpg"
},{
  "_id": {
    "$oid": "646e185f38bf4e2eb243f029"
  },
  "country": "Nemecko",
  "motiv": "Spolková krajina Bavorsko",
  "popis": "Motív vo vnútornej časti mince, ktorý navrhol Erich Ott, znázorňuje jeden z najznámejších symbolov Bavorska – zámok Neuschwanstein. Pri pohľade z východu je v popredí vidieť vstupnú budovu, za ňou romantické veže a vežičky zámku a v pozadí majestátne hory. Pod motívom je názov spolkovej krajiny „BAYERN“. Vpravo sa nachádza značka príslušnej mincovne (A, D, F, G alebo J) a vľavo iniciály autora návrhu. Vo vonkajšom prstenci mince je dvanásť hviezd Európskej únie, medzi ktorými je uvedené písmeno „D“ (v hornej časti) a rok „2012“ (v spodnej časti) na označenie krajiny a roka vydania mince.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2012/comm_2012_de.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f02a"
  },
  "country": "Holandsko",
  "motiv": "200. výročie založenia Holandského kráľovstva",
  "popis": "Vo vnútornej časti motívu je súvislá stuha, ktorá sa z vonkajšej strany začína podobizňou kráľa Willema-Alexandra a pokračuje podobizňami jeho šiestich predchodcov: kráľovnej Beatrix, kráľovnej Juliany, kráľovnej Wilhelminy, kráľa Willema III., kráľa Willema II. a kráľa Willema I. Okolo podobizní je nápis „Willem-Alexander Koning der Nederlanden“, za ktorým nasleduje značka holandskej kráľovskej mincovne, značka správcu mincovne, rok 2013 a iniciály autora návrhu, a na ľavej strane vedľa podobizní je nápis „200 jaar Koninkrijk der Nederlanden“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "3,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Netherlands.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f02b"
  },
  "country": "Fínsko",
  "motiv": "125. výročie narodenia držiteľa Nobelovej ceny za literatúru F. E. SILLANPÄÄHO",
  "popis": "Vo vnútornej časti mince je portrét F. E. Sillanpääho. V hornej časti sú do polkruhu vyryté slová „F. E. SILLANPÄÄ“. Na ľavej strane je rok „1888“ a značka mincovne. Na pravej strane je rok „1964“, označenie vydávajúcej krajiny „FI“ a rok vydania „2013“. Ide o špeciálnu pamätnú mincu na počesť otca fínskeho národa. F. E. SILLANPÄÄ bol majstrom štýlu, ktorý do fínskej literatúry vniesol hĺbkový pohľad na vzťah medzi ľuďmi a prírodou. V roku 1939 mu bola udelená Nobelova cena za literatúru, najmä za diela Hurskas kurjuus a Nuorena nukkunut. Ešte väčšie národné renomé priniesli tomuto majstrovskému autorovi jeho populárne rozhlasové vysielania a nezabudnuteľné vianočné fejtóny. V povojnových rokoch tento slávny spisovateľ s dlhou bradou postupne získal prezývku „Taata“ a stal sa neoficiálnym otcom krajiny. Z jeho spomienok na Vianoce z čias detstva vznikla obľúbená tradícia, keď sa celý národ oddane schádzal pri rádiu, aby počúval deduškove príjemné „rozpravy“ o Vianociach. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Finland.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f02c"
  },
  "country": "Malta",
  "motiv": "Ústava z roku 1921, ktorou bola Malte priznaná samospráva",
  "popis": "Motív je vyobrazením mapy maltských ostrovov a zástupcov obyvateľstva. Pod motívom sa nachádza rok „2013“. Vo vrchnej časti sú v polkruhu umiestnené slová „MALTA — Self-government 1921“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Malta.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f02d"
  },
  "country": "Vatikán",
  "motiv": "28. ročník Svetových dní mládeže",
  "popis": "Motív zobrazuje najznámejšiu pamätihodnosť Ria de Janeiro, sochu Krista Spasiteľa, obklopenú mladými ľuďmi. Nad motívom je nápis „XXVIII G.M.G. CITTÀ DEL VATICANO RIO 2013“. Vpravo sa nachádza značka mincovne „R“ a meno umelca „P DANIELE“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "115 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Vatican_Rio.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f02e"
  },
  "country": "Grécko",
  "motiv": "100. výročie zjednotenia Kréty a Grécka",
  "popis": "Vo vnútornej časti mince sú znázornení krétski vzbúrenci držiaci vztýčenú grécku vlajku symbolizujúc tak boj Kréty o zjednotenie s Gréckom. Vo vrchnej časti je veľkými písmenami v tvare oblúka uvedený názov vydávajúcej krajiny „Helénska republika“ v gréčtine. V spodnej časti sa nachádza nápis „100 rokov zjednotenia Kréty a Grécka“ v gréčtine. Vpravo sú uvedené roky „1913 – 2013“ a monogram gréckej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Greece.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f02f"
  },
  "country": "Grécko",
  "motiv": "2 400. výročie založenia Platónovej akadémie",
  "popis": "Na minci je podobizeň Platóna z profilu. Vľavo sa nachádza nápis „2 400 rokov od založenia Platónovej akadémie“ a „Helénska republika“ v starogréčtine. Vpravo je uvedený rok „2013“ a monogram gréckej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Greece_Plato.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f030"
  },
  "country": "San Maríno",
  "motiv": "500. výročie úmrtia talianskeho maliara Pinturicchia",
  "popis": "V popredí je znázornená freska „Ježiš v rozprave s učencami“, v spodnej časti je v polkruhu uvedený nápis „SAN MARINO“, vľavo sa nachádza značka talianskej mincovne „R“. Pod freskou je meno autorky návrhu „MOMONI“, nad freskou je v polkruhu uvedený nápis „PINTURICCHIO“ a pod ním roky „1513“ a „2013“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "115 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_San_Marino.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f031"
  },
  "country": "Belgicko",
  "motiv": "100. výročie založenia Kráľovského meteorologického ústavu (Koninklijk Meteorologisch Instituut/Institut Royal Météorologique)",
  "popis": "Vo vnútornej časti mince je zobrazené číslo 100, v ktorého prvej nule sa nachádzajú skratky „KMI“ a „IRM“, zatiaľ čo druhá nula predstavuje slnko. Vľavo od slnka sú zobrazené izobary, kvapky dažďa a snehové vločky. Medzi hornými slnečnými lúčmi je uvedený rok 2013 a medzi spodnými lúčmi sa nachádza označenie vydávajúcej krajiny „BE“. Pod číslicou 1 je vyrazená značka správcu mincovne a značka bruselskej mincovne – hlava archanjela Michala s prilbicou. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "2 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Belgium.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f032"
  },
  "country": "Fínsko",
  "motiv": "150. výročie parlamentu z roku 1863, keď sa vo Fínsku začali pravidelné parlamentné zasadania",
  "popis": "Na tejto pamätnej dvojeurovej minci je znázornený rok 1863, z ktorého vyrastajú výhonky symbolizujúce začiatok demokracie a rozvoja Fínska. V spodnej časti mince je v polkruhu vyrytý názov vydávajúcej krajiny „SUOMI FINLAND“, pričom jednotlivé slová sú oddelené znakom mincovne. Za názvom krajiny nasleduje rok „2013“. Ustanovenie snemovne v roku 1863 predstavovalo začiatok osvieteného obdobia. Vo Fínsku znamená rok 1863 počiatok skutočnej demokracie, transparentného fungovania tlače a práva na používanie fínskeho jazyka. So začiatkom pravidelných zasadaní snemovne získali Fíni nové možnosti na ovplyvňovanie diania vo vlastnej krajine. Tento rok znamenal pre fínsku demokraciu začiatok osvieteného obdobia. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Finland_Suomi.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f033"
  },
  "country": "Luxembursko",
  "motiv": "Národná hymna Luxemburského veľkovojvodstva",
  "popis": "Na pravej strane vnútorného poľa mince je podobizeň Jeho kráľovskej Výsosti veľkovojvodu Henriho hľadiaceho doľava a na ľavej strane je notový záznam spolu s textom národnej hymny. V hornej časti vnútorného poľa mince je text „Ons Heemecht“. V spodnej časti je uvedený názov vydávajúcej krajiny „LËTZEBUERG“ a rok „2013“ spolu so značkou mincovne a iniciálami správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,4 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Luxembourg.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f034"
  },
  "country": "Slovensko",
  "motiv": "1 150. výročie príchodu misie Konštantína a Metoda na Veľkú Moravu",
  "popis": "Vo vnútornej časti mince sú vyobrazení solúnski bratia Konštantín a Metod po stranách symbolického dvojkríža stojaceho na trojvrší. Kríž je držaný ako biskupská berla na znak spojenia symbolov štátnosti a kresťanstva a na zdôraznenie významu misie oboch bratov, ktorá prispela k zabezpečeniu plnej suverenity a legitimity Veľkej Moravy – prvého slovanského štátu v strednej Európe. Konštantín drží v rukách knihu, ktorá predstavuje vzdelanosť a vieru, Metod je vyobrazený s kostolom ako symbolom viery a kresťanskej cirkvi. Na spodnom okraji vnútornej časti mince je uvedený názov vydávajúcej krajiny „SLOVENSKO“ a letopočty „863“ a „2013“ oddelené od seba grafickou značkou. Na hornom okraji vnútornej časti mince sú uvedené mená „KONŠTANTÍN” a „METOD”. Naľavo od bratov sa nachádzajú štylizované iniciály autora výtvarného návrhu Miroslava Hrica „mh“, napravo od nich sa nachádza značka Mincovne Kremnica, ktorú tvorí skratka „MK“ umiestnená medzi dvoma razidlami. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_sk.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f035"
  },
  "country": "Monako",
  "motiv": "20. výročie vstupu do OSN",
  "popis": "",
  "naklad": "1,2 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Monaco.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f036"
  },
  "country": "Taliansko",
  "motiv": "700. výročie narodenia Giovanniho BOCCACCIA",
  "popis": "Motívom je portrét Giovanniho BOCCACCIA v trojštvrtinovom profile smerujúcom doprava, zobrazený podľa fresky, ktorej autorom je Andrea del Castagno (okolo roku 1450, Florencia, galéria Uffizi). V spodnej časti je nápis BOCCACCIO 1313 2013; na pravej strane sú prekrývajúce sa písmená R (značka rímskej mincovne) a RI (monogram Talianskej republiky) a pod nimi písmeno m (monogram autora Roberta Mauriho). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "10 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Italy_Boccaccio.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f037"
  },
  "country": "Portugalsko",
  "motiv": "250. výročie zvonice „Torre dos Clérigos“",
  "popis": "Veža je zobrazená tak, ako ju vidieť z ulice v jej blízkosti, spolu s typickou panorámou mesta Porto pri pohľade z južného brehu rieky Douro. V hornej časti je nápis v tvare polkruhu „250 ANOS TORRE DOS CLÉRIGOS — 2013“. Vpravo dole je portugalský štátny znak a pod ním je uvedená vydávajúca krajina, „PORTUGAL“. Vľavo je znak mincovne a meno umelca „INCM — HUGO MACIEL“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "525 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Portugal.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f038"
  },
  "country": "Francúzsko",
  "motiv": "150. výročie narodenia Pierra de Coubertina, iniciátora novodobých olympijských hier a prvého predsedu Medzinárodného olympijského výboru",
  "popis": "Vo vnútornej časti mince sa nachádza portrét mladého Pierra de Coubertina, odsadený mierne doprava, so štylizovanými olympijskými kruhmi v pozadí. V kruhoch sú zobrazené siluety symbolizujúce olympijské športy. Naľavo od portrétu je označenie vydávajúcej krajiny „RF“, pod ním je rok vydania „2013“. Po hornom obvode vnútornej časti mince je uvedený nápis „PIERRE DE COUBERTIN“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_fr_2.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f039"
  },
  "country": "Vatikán",
  "motiv": "Sede Vacante 2013",
  "popis": "Motív znázorňuje erb kardinála komorníka a nad ním symbol Apoštolskej komory, dva malé kríže, vľavo slová „CITTÀ DEL VATICANO“ a vpravo nápis „SEDE VACANTE MMXIII“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "125 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Vatican.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f03a"
  },
  "country": "Taliansko",
  "motiv": "200. výročie narodenia Giuseppeho VERDIHO",
  "popis": "Motív znázorňuje bustu Giuseppeho VERDIHO v trojštvrtinovom profile smerujúcom doľava; na ľavej strane sú prekrývajúce sa písmená monogramu Talianskej republiky „RI“ a rok 1813; na pravej strane písmeno R (monogram rímskej mincovne) a rok 2013. V spodnej časti mince sa nachádzajú písmená MCC (iniciály autorky návrhu Marie Carmely COLANERIOVEJ) a nápis G. VERDI. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "10 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Italy_Verdi.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f03b"
  },
  "country": "Holandsko",
  "motiv": "Oznámenie Jej veličenstva kráľovnej Beatrix o odstúpení z trónu",
  "popis": "V popredí sa nachádza podobizeň kráľovnej Beatrix a v pozadí, čiastočne zakrytá podobizňou kráľovnej, je podobizeň princa Oranžského. Okolo oboch podobizní je uvedený nápis WILLEM-ALEXANDER PRINS VAN ORANJE, za ním nasleduje symbol koruny, ďalej nápis BEATRIX KONINGIN DER NEDERLANDEN, značka mincovne, dátum „28 januari 2013“ a značka správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "20 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Netherlands_Abdication.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f03c"
  },
  "country": "Nemecko",
  "motiv": "Bádensko-Württembersko: séria „Länder“ (spolkové krajiny)",
  "popis": "Vo vnútornej časti mince je znázornený kláštor Maulbronn, ktorý je najlepšie zachovaným stredovekým kláštorným komplexom na sever od Álp. Kláštor bol založený v roku 1147 a od roku 1993 je zapísaný do zoznamu svetového dedičstva UNESCO. V hornej časti mince sa nachádza rok vydania „2013“. V dolnej časti sa nachádza nápis BADEN-WÜRTTEMBERG a pod ním označenie vydávajúcej krajiny „D“. Značka mincovne (písmená A, D, F, G alebo J) je umiestnená na pravej strane. Vľavo dole sú iniciály umelca. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_Germany.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f03d"
  },
  "country": "Slovinsko",
  "motiv": "800. výročie prvej návštevy v Postojnskej jaskyni",
  "popis": "Ústredným prvkom mince je štylizovaná špirála, ktorá sa začína na ľavej strane vnútornej časti mince nápisom „POSTOJNSKA JAMA • 1213 - 2013 • SLOVENIJA“ a končí sa dvoma štylizovanými kvapľami. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_sl.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f03e"
  },
  "country": "Španielsko",
  "motiv": "Kláštor sv.Vavrinca z Escorialu (San Lorenzo de El Escorial) – séria svetového dedičstva UNESCO",
  "popis": "Vo vnútornej časti mince je zobrazený kláštor sv. Vavrinca z Escorialu. Pozdĺž horného okraja je veľkými písmenami uvedený názov vydávajúcej krajiny „ESPAÑA“, vpravo je nad značkou mincovne uvedený rok vydania „2013“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "8 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_es.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f03f"
  },
  "country": "Francúzsko",
  "motiv": "50. výročie podpísania Elyzejskej zmluvy",
  "popis": "Na minci, ktorú navrhli Yves Sampo (parížska mincovňa), Stefanie Lindnerová (berlínska štátna mincovňa), Alina Hoyerová (Berlín) a Sneschana Russewa-Hoyerová (Berlín), sú zobrazené štylizované portréty signatárov Elyzejskej zmluvy (vtedajšieho kancelára Spolkovej republiky Nemecko Konrada Adenauera a bývalého prezidenta Francúzskej republiky Charlesa de Gaulla) a pod nimi ich podpisy. V strede medzi portrétmi sa nachádza nápis „50 ANS JAHRE“ a rok „2013“. Pozdĺž horného okraja vnútornej časti mince je uvedený text „TRAITÉ DE L’ÉLYSÉE“ a pozdĺž spodného okraja text „ÉLYSÉE-VERTRAG“. Pri pravom okraji vnútornej časti mince, pod portrétom Konrada Adenauera, sa nachádza značka ryteckej dielne a písmená „RF“ označujúce krajinu vydania. Pri ľavom okraji vnútornej časti mince, pod portrétom Charlesa de Gaulla, sa nachádza značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "10 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_fr.jpg"
},{
  "_id": {
    "$oid": "646e186a38bf4e2eb243f040"
  },
  "country": "Nemecko",
  "motiv": "50. výročie podpísania Elyzejskej zmluvy",
  "popis": "Na minci, ktorú navrhli Yves Sampo (parížska mincovňa), Stefanie Lindnerová (berlínska štátna mincovňa), Alina Hoyerová (Berlín) a Sneschana Russewa-Hoyerová (Berlín), sú zobrazené štylizované portréty signatárov Elyzejskej zmluvy (vtedajšieho kancelára Spolkovej republiky Nemecko Konrada Adenauera a bývalého prezidenta Francúzskej republiky Charlesa de Gaulla) a pod nimi ich podpisy. V strede medzi portrétmi sa nachádza nápis „50 ANS JAHRE“ a rok „2013“. Pozdĺž horného okraja vnútornej časti mince je uvedený text „TRAITÉ DE L’ÉLYSÉE“ a pozdĺž spodného okraja text „ÉLYSÉE-VERTRAG“. Pri pravom okraji vnútornej časti mince, pod portrétom Konrada Adenauera, sa nachádza značka mincovne („A“, „D“, „F“, „G“ alebo „J“ podľa mincovne), ako aj písmeno „D“ označujúce krajinu vydania. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "11 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2013_de.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f041"
  },
  "country": "Španielsko",
  "motiv": "Zmena hlavy štátu",
  "popis": "Na minci sú vyobrazené prekrývajúce sa portréty kráľa Felipeho VI. a kráľa Juana Carlosa I. V spodnej časti mince je uvedené meno vydávajúcej krajiny a rok vydania: „ESPAÑA – 2014“. Na pravej strane je značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "12 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Spain_Head.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f042"
  },
  "country": "Francúzsko",
  "motiv": "Boj proti AIDS prostredníctvom Svetového dňa boja proti AIDS",
  "popis": "Vo vnútornej časti mince je zobrazená červená stužka, symbol boja proti AIDS. Autormi stužky, ktorá sa v podobe obráteného písmena „V“ nosí pri srdci s cieľom symbolizovať solidaritu s chorými na AIDS, sú členovia skupiny Visual AIDS Artist Caucus a americký maliar Frank Moore. Zámerom je nosiť ju raz ako normálne „V“ na znak víťazstva nad chorobou. Vo vnútornej časti mince sú znázornené tri stužky. Jedna z nich je zobrazená v bežnej podobe obráteného písmena „V“, ktorá je vo vyhotovení „brilliant uncirculated“ a „proof“ zafarbená načerveno. Dve zvyšné obrátené stužky v spojení s písmenami „V“ zdôrazňujú symboliku želaného víťazstva. V hornej časti mince sa nachádza dátum Svetového dňa Unesco boja proti AIDS „1er décembre“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "3 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_France_2.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f043"
  },
  "country": "Fínsko",
  "motiv": "Sté výročie narodenia dizajnéra a interiérového návrhára Ilmariho Tapiovaaru",
  "popis": "Na ľavej strane vnútornej časti mince sa nachádza meno Ilmariho Tapiovaaru a dátum jeho narodenia i úmrtia. Pravá strana vnútornej časti mince zobrazuje detail časti nábytku typického pre Ilmariho Tapiovaaru. Vpravo je uvedené označenie vydávajúcej krajiny „FI“, značka mincovne a rok vydania „2014“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Finland_2.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f044"
  },
  "country": "Vatikán",
  "motiv": "25. výročie pádu Berlínskeho múra",
  "popis": "V popredí je zobrazených niekoľko tehál z čiastočne zbúraného Berlínskeho múra, na ktorých je nápis „XXV ANNIVERSARIO DEL CROLLO DEL MURO DI BERLINO 1989 2014“ (25. výročie pádu Berlínskeho múra 1989 2014). Uprostred vo voľnom priestore medzi tehlami a kúskom ostnatého drôtu je olivová ratolesť s Brandenburskou bránou v pozadí. Hornú časť vypĺňa nápis „CITTÀ DEL VATICANO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "103 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Vatican.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f045"
  },
  "country": "Slovinsko",
  "motiv": "600. výročie korunovácie Barbary Celjskej",
  "popis": "Ústredným motívom mince je linkovaný portrét kráľovnej Barbary Celjskej so žezlom. Súčasťou motívu sú tri typické šesťcípe hviezdy celjských grófov. Na ľavej strane portrétu je nápis „SLOVENIJA“ a na pravej strane nápis „BARBARA CELJSKA“ a roky „1414 – 2014“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Slovenia.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f046"
  },
  "country": "Luxembursko",
  "motiv": "50. výročie nástupu veľkovojvodu Jeana na trón",
  "popis": "Vo vnútornej časti mince sú podobizne ich kráľovských výsostí, veľkovojvodu Henriho a veľkovojvodu Jeana, obe hľadiace doľava. Nad podobizňou veľkovojvodu Jeana je uvedený rok „1964“ a nad obidvoma je vyobrazená koruna. V spodnej časti sú pod podobizňami uvedené mená „Jean“ a „Henri“ a rok „2014“. V hornej časti mince je v kruhu uvedený nápis „50e ANNIVERSAIRE DE L’ACCESSION AU TRÔNE DU GRAND-DUC JEAN“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,4 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Luxembourg_2.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f047"
  },
  "country": "Portugalsko",
  "motiv": "Medzinárodný rok rodinných fariem",
  "popis": "V strede motívu sú vyobrazené nástroje, ktoré sa bežne používajú v tradičnom poľnohospodárstve, spolu s poľnohospodárskymi produktmi: v strede kura obklopené tekvicami, košíkom zemiakov a inými druhmi zeleniny a kvetov. Na ľavej strane je v polkruhu uvedený pamätný motív „AGRICULTURA FAMILIAR“ (rodinné poľnohospodárstvo), na pravej strane je v polkruhu uvedený názov vydávajúcej krajiny „PORTUGAL“ a za ním rok vydania „2014“. Vľavo dole je značka mincovne „INCM“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Portugal_Farming.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f048"
  },
  "country": "Malta",
  "motiv": "Vyhlásenie nezávislosti Malty v roku 1964",
  "popis": "Minca pripomínajúca ústavu z roku 1964, ktorou bola vyhlásená nezávislosť Malty, je štvrtou zo série piatich mincí, ktorými sa pripomínajú míľniky maltskej ústavnej histórie. Na základe ústavy z roku 1964 sa Malta po storočiach cudzej nadvlády stala po prvýkrát nezávislým štátom. Minca zobrazuje detail bronzového pamätníka pripomínajúceho nezávislosť, ktorý v roku 1989 navrhol Gianni Bonnici. Pamätník predstavuje mladú ženu symbolizujúcu Maltu, ktorá nesie maltskú vlajku. Na pravej strane je v polkruhu nápis „MALTA – Independence 1964“ a v spodnej časti je rok vydania „2014“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "400 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Malta_2.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f049"
  },
  "country": "San Maríno",
  "motiv": "90. výročie úmrtia Giacoma Pucciniho",
  "popis": "Motívom mince je portrét skladateľa Giacoma Pucciniho. V pravej časti je v polkruhu uvedený názov vydávajúcej krajiny „SAN MARINO“. V ľavej časti je uvedený nápis „G. PUCCINI“ a značka mincovne. V spodnej časti je uvedený rok „2014“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "100 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_San_Marino_Puccini.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f04a"
  },
  "country": "Belgicko",
  "motiv": "150. výročie založenia Červeného kríža v Belgicku",
  "popis": "Vo vnútornej časti mince je znázornený kríž a v jeho strede číslica „150“. Na zvislej časti kríža je nápis „Rode Kruis“ a na vodorovnej časti nápis „Croix-Rouge“. Medzi ramenami kríža je umiestnená značka bruselskej mincovne (hlava archanjela Michala s prilbicou), značka správcu mincovne, rok 2014 a kód krajiny „BE“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "260 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Belgium_Cross.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f04b"
  },
  "country": "Grécko",
  "motiv": "150. výročie zjednotenia Iónskych ostrovov s Gréckom (1864 – 2014)",
  "popis": "Vo vnútornej časti mince je sedemcípa hviezda s nápisom v gréčtine „150 ROKOV OD ZJEDNOTENIA IÓNSKYCH OSTROVOV (EPTÁNISA) S GRÉCKOM 1864 – 2014“, názov vydávajúcej krajiny „HELÉNSKA REPUBLIKA“ (tiež v gréčtine) a značka gréckej štátnej mincovne. V medzerách medzi cípmi hviezdy sú vyobrazené symboly Iónskych ostrovov. Celý motív je obkolesený kruhom v podobe dekoratívnych štylizovaných vĺn. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Greece.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f04c"
  },
  "country": "Grécko",
  "motiv": "400 rokov od smrti Domenikosa Theotokopoulosa (1614 – 2014)",
  "popis": "Vnútorná časť mince zobrazuje portrét Domenikosa Theotokopoulosa. V pozadí je vyobrazená typická postava z jeho prác znázorňujúca jeho techniku. Na ľavej strane je uvedený rok 2014 a charakteristický podpis umelca „Domenikos Theotokopoulos Epoiei“. Na pravej strane je značka gréckej štátnej mincovne. Celý motív je obkolesený kruhom, ktorý tvorí nápis „DOMENIKOS THEOTOKOPOULOS 1541 – 1614“ a názov vydávajúcej krajiny „HELÉNSKA REPUBLIKA“ uvedené v gréčtine. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Greece_2.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f04d"
  },
  "country": "Lotyšsko",
  "motiv": "Riga – Európske hlavné mesto kultúry 2014",
  "popis": "Ústredným motívom mince je panoráma Rigy a jej historické centrum, ktoré bolo zaradené do zoznamu pamiatok svetového dedičstva UNESCO. V hornej časti mince je nápis „EIROPAS KULTURAS GALVASPILSETA“ (Európske hlavné mesto kultúry), v dolnej časti názov oslavovaného mesta a rok vydania „Riga – 2014“ a pod ním označenie vydávajúcej krajiny „LV“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Latvia.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f04e"
  },
  "country": "Malta",
  "motiv": "200 rokov maltského policajného zboru",
  "popis": "Minca pripomína 200. výročie maltského policajného zboru, ktorý bol zriadený proklamáciou č. XXII z roku 1814. Maltský policajný zbor je tak jedným z najstarších v Európe. Na národnej strane mince je znázornený odznak maltského policajného zboru s nápisom „200 Years Malta Police Force“ a dátumy 1814 – 2014. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "300 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Malta.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f04f"
  },
  "country": "San Maríno",
  "motiv": "Bramante Lazzari delle Penne di San Marino: výročie smrti",
  "popis": "Na minci je vyobrazený Bramanteho portrét a časť stavby Tempietto (taliansky: malý chrám), malej pamätnej hrobky, ktorú Donato Bramante postavil zrejme už v roku 1502 na nádvorí kostola San Pietro in Montorio a ktorá sa považuje za majstrovské dielo talianskej architektúry vrcholnej renesancie. Takmer celý motív je obkolesený nápisom „BRAMANTE LAZZARI DELLE PENNE DI SAN MARINO“. Vľavo je rok „1514“ a vpravo rok „2014“. V dolnej časti sa nachádzajú písmená „MCC“ (monogram autorky návrhu Marie Carmely Colaneriovej) a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "110 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_San_Marino_Lazzari.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f050"
  },
  "country": "Fínsko",
  "motiv": "100. výročie narodenia spisovateľky a umelkyne Tove Janssonovej",
  "popis": "Vo vnútornej časti mince je portrét Tove Janssonovej. Pod portrétom sa nachádza podpis „Tove Jansson“ a roky „1914 – 2001“. Vľavo sa nachádza označenie vydávajúcej krajiny „FI“. V pravej časti je rok vydania „2014“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Finland.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f051"
  },
  "country": "Taliansko",
  "motiv": "200. výročie založenia útvaru Arma dei Carabinieri",
  "popis": "Motívom je nové spracovanie sochy „Pattuglia di Carabinieri nella tormenta“, ktorú v roku 1973 vytvoril Antonio Berti. Vpravo sa nachádzajú prekrývajúce sa písmená monogramu Talianskej republiky „RI“ a rok „2014“, vľavo je rok „1814“. V hornej časti sú prekrývajúce sa písmená „R“ (monogram rímskej mincovne) a v spodnej časti mince sú písmená „LDS“ (monogram autorky Luciany De Simoniovej) a nápis „CARABINIERI“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "6,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Italy.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f052"
  },
  "country": "Taliansko",
  "motiv": "450. výročie narodenia Galilea Galileiho (narodil sa v roku 1564)",
  "popis": "Motív zobrazuje hlavu Galilea Galileiho, ktorá pochádza z maľby Justa Sustermansa z roku 1636 (Florencia, galéria Uffizi). Okolo podobizne sa v hornej časti nachádza nápis „GALILEO GALILEI“, na pravej strane sú prekrývajúce sa písmená „R“ (monogram rímskej mincovne), astronomický teleskop a písmená „C.M.“ (monogram autorky Claudie Momoniovej). Na ľavej strane sa nachádzajú prekrývajúce sa písmená monogramu Talianskej republiky „RI“. V spodnej časti sú uvedené roky „1564 – 2014“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "6,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Italy_2.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f053"
  },
  "country": "Francúzsko",
  "motiv": "70. výročie vylodenia v Normandii 6. júna 1944",
  "popis": "Vo vnútornej časti mince je slovom „D-DAY“ znázornený výsadkový čln a tanková hlaveň. Nad hlavňou sa nachádzajú dátumy 1944–2014 a pod ňou nápis „70e anniversaire du débarquement“ (70. výročie vylodenia). Stopy bagančí príslušníkov americkej, britskej a kanadskej armády postupne zmýva vlna a stopy miznú v piesku. Na vlne je vyrytý citát od Verlaina, ktorý sa použil ako kód na začatie vylodenia: „les sanglots longs des violons de l’automne blessent mon coeur d’une langueur monotone“ („ten nárek zlý, keď do huslí jeseň kvíli, skľučuje, srdcu je zle v tej chvíli“, preklad od Miroslava Válka). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "3 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_France.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f054"
  },
  "country": "Holandsko",
  "motiv": "Oficiálna rozlúčka s bývalou kráľovnou Beatrix",
  "popis": "Vo vnútornej časti mince sú podobizne kráľa Willema-Alexandra a bývalej kráľovnej Beatrix. Vľavo je v polkruhu uvedený nápis „WILLEM-ALEXANDER KONING DER NEDERLANDEN“ a vpravo je v polkruhu uvedený nápis „BEATRIX PRINSES DER NEDERLANDEN“. Medzi týmito dvoma nápismi sa v hornej časti nachádza symbol koruny. V dolnej časti je značka správcu mincovne, značka mincovne a medzi nimi rok vydania „2014“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Netherlands.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f055"
  },
  "country": "Slovensko",
  "motiv": "10. výročie pristúpenia Slovenskej republiky k Európskej únii",
  "popis": "V strede národnej strany mince sú štylizované písmená „EÚ“ ako skratka Európskej únie a v popredí je štátny znak Slovenskej republiky. Na pravej strane vnútornej časti mince je na dvoch riadkoch uvedený dátum pristúpenia Slovenskej republiky k Európskej únii „1.5.2004“ a bezprostredne pod ním je rok „2014“. Pozdĺž spodného okraja vnútornej časti mince je uvedený názov vydávajúcej krajiny „SLOVENSKO“. Pozdĺž horného okraja sú v polkruhu uvedené slová „10. VÝROČIE VSTUPU DO EURÓPSKEJ ÚNIE’. Vľavo dole je značka Mincovne Kremnica (pozostávajúca z písmen „MK“ medzi dvoma razidlami) a vpravo dole sa nachádzajú štylizované písmená „MP“, monogram autorky motívu Márie Poldaufovej. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Slovakia.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f056"
  },
  "country": "Portugalsko",
  "motiv": "40. výročie Klinčekovej revolúcie",
  "popis": "Dve krivky na minci vytvárajú zjednodušený obrys klinčeka, kvetu, ktorý sa stal symbolom hnutia a ktorý dal meno aj samotnej revolúcii. V hornej časti kvetu je názov vydávajúcej krajiny „PORTUGAL“ a štátny znak. V strede motívu je uvedený dátum udalosti „25 DE ABRIL“ (25. apríla) a v spodnej časti počet rokov od revolúcie „40 ANOS“ (40 rokov) a rok vydania „2014“. Tvar písmen a číslic vychádza z písma, ktoré sa pred 40 rokmi používalo na plagátoch a iných materiáloch s politickými informáciami, ako symbol euforického obdobia tesne po revolúcii. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Portugal.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f057"
  },
  "country": "Belgicko",
  "motiv": "100 rokov od vypuknutia 1. svetovej vojny (1914 – 1918)",
  "popis": "Vo vnútornej časti mince je nad rokmi 2014 – 18 zobrazený vlčí mak. Pod rokmi je uvedený nápis „The Great War Centenary“ a pod ním sa nachádza značka správcu mincovne a značka bruselskej mincovne (hlava archanjela Michala s prilbicou). V hornej časti mince je trojjazyčný nápis BELGIE – BELGIQUE – BELGIEN. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,75 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Belgium.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f058"
  },
  "country": "Španielsko",
  "motiv": "Pamiatky svetového kultúrneho a prírodného dedičstva UNESCO – Park Güell",
  "popis": "V popredí motívu je vyobrazená socha jašterice, ktorú navrhol Antoni Gaudí a ktorá je symbolom Parku Güell. V pozadí je detail jedného z pavilónov nachádzajúcich sa pri vstupe do Parku Güell. V hornej časti sú do kruhu veľkými písmenami uvedené slová „ESPAÑA“ a „PARK GÜELL – GAUDÍ“. V ľavej časti je rok vydania „2014“ a v pravej časti značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "8 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Spain.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f059"
  },
  "country": "Andorra",
  "motiv": "20 rokov v Rade Európy",
  "popis": "Vo vnútornej časti mince sa na ľavej strane nachádza štátny znak Andorry a vedľa neho číslo „20“ so štylizovanou nulou, ktorá predstavuje vlajku Rady Európy. V hornej časti mince je uvedený nápis „ANDORRA“ a pod ním „AL CONSELL D'EUROPA“. V spodnej časti mince je na ľavej strane rok „2014“ a vedľa neho šikmá čiara. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "100 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_andorra_council.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f05a"
  },
  "country": "Luxembursko",
  "motiv": "175. výročie nezávislosti Luxemburského veľkovojvodstva",
  "popis": "Na pravej strane vnútorného poľa mince je podobizeň Jeho kráľovskej Výsosti veľkovojvodu Henriho hľadiaceho doprava. Na ľavej strane sú zvislo uvedené roky „1839“ a „2014“ a názov vydávajúcej krajiny „LËTZEBUERG“. V spodnej časti vnútorného poľa mince sú nápisy „ONOFHÄNGEGKEET“ a „175 Joër“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,4 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Luxembourg.jpg"
},{
  "_id": {
    "$oid": "646e187238bf4e2eb243f05b"
  },
  "country": "Nemecko",
  "motiv": "Dolné Sasko zo série „Länder“ (spolkové krajiny)",
  "popis": "Na minci je vyobrazený Kostol svätého Michala v Hildesheime v Dolnom Sasku, ktorý je od roku 1985 na zozname svetového kultúrneho dedičstva UNESCO. V hornej časti mince sa nachádza rok vydania „2014“ a v ľavej časti značka mincovne (A, D, F, G, J). V dolnej časti je uvedený nápis „NIEDERSACHSEN“ a pod ním označenie vydávajúcej krajiny „D“. Vpravo hore sú iniciály rytca OE (Ott Erich). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2014_Germany_Niedersachsen.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f05c"
  },
  "country": "Litva",
  "motiv": "Litovský jazyk",
  "popis": "Na minci je zobrazené slovo „AČIŪ“ (ĎAKUJEM), jedno z najkrajších slov v litovčine. V návrhu je použitý originálny litovský typ písma, špeciálne vytvorený na základe latinského typu pri príležitosti stého výročia zrušenia zákazu tlače litovských kníh latinkou, ktorý lepšie vyhovuje kombináciám najviac používaných písmen v litovčine. Na pozadí slova „AČIŪ“ sú zobrazené všetky písmená litovského jazyka, naaranžované do „oblaku kľúčových slov“. V spodnej časti je uvedený názov vydávajúcej krajiny „LIETUVA“ a pod ním rok „2015“. Vpravo dole pod slovom „AČIŪ“ je značka litovskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_lithuania.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f05d"
  },
  "country": "Andorra",
  "motiv": "30. výročie stanovenia veku plnoletosti a nadobudnutia politických práv pre mužov a ženy na 18 rokov",
  "popis": "Minca zobrazuje mladého človeka hlasujúceho vo voľbách. Na hlasovacom lístku, ktorý drží, je napísané slovo „ANDORRA“. Vľavo sú uvedené pamätné roky „1985“ a „2015“ (rok 2015 je aj rokom vydania mince). Okolo motívu je uvedený nápis „30è ANIVERSARI MAJORIA D’EDAT ALS 18 ANYS“ (30. výročie stanovenia veku plnoletosti na 18 rokov). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "85 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_andorra_30.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f05e"
  },
  "country": "Andorra",
  "motiv": "25. výročie podpísania dohody o colnej spolupráci s Európskou úniou",
  "popis": "V hornej časti mince je znázornená mapa Andorry a v jej vnútri je zvýraznený erb kniežatstva. V dolnej časti sa nachádzajú dve prepletené proti sebe obrátené šípky symbolizujúce dohodu o colnej spolupráci medzi Andorrou a EÚ, na ktorých sú uvedené pamätné roky „1990“ a „2015“ (rok 2015 je aj rokom vydania mince), ako aj názov vydávajúcej krajiny „ANDORRA“. Okolo mapy je uvedený text „25è aniversari de la Signatura de l’Acord Duaner amb la Unió Europea“ (25. výročie podpísania dohody o colnej spolupráci s Európskou úniou). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "85 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_andorra_25.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f05f"
  },
  "country": "Monako",
  "motiv": "800. výročie postavenia prvého hradu na brale",
  "popis": "Na minci je vyobrazená veža na vrchole brala. V hornej časti sa nachádza názov vydávajúcej krajiny „MONACO“ spolu so značkou parížskej mincovne a značkou správcu mincovne. V dolnej časti je uvedený nápis „FONDATION DE LA FORTERESSE“ (založenie pevnosti) a roky „1215“ a „2015“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "10 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Monaco.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f060"
  },
  "country": "Vatikán",
  "motiv": "VIII. svetové stretnutie rodín",
  "popis": "Minca zobrazuje dve rodiny stojace v objatí okolo zemegule. V hornej časti mince sa nachádza rok vydania „2015“. Na ľavej strane je uvedené meno autorky „C. Principe“. Na ramene jedného z členov rodiny vpravo sa nachádza značka mincovne „R“. Okolo motívu je v polkruhu zľava doprava uvedený text „VIII INCONTRO MONDIALE DELLE FAMIGLIE“ (VIII. svetové stretnutie rodín) a v spodnej časti nápis „CITTA' DEL VATICANO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "122 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Vatican_City.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f061"
  },
  "country": "Fínsko",
  "motiv": "Akseli Gallen-Kallela: 150. výročie narodenia",
  "popis": "V hornej časti motívu je plávajúca labuť v ríši mŕtvych Tuonela. Zvlnená hladina vody pod labuťou symbolizuje zostupujúceho ducha. Na pravom konci vodorovnej línie horizontu sa nachádza označenie vydávajúcej krajiny „FI“. V dolnej časti motívu je maliarska paleta, rok narodenia maliara „1865“ a rok vydania mince „2015“. Vedľa palety sa nachádza značka mincovne. Pod líniou horizontu je pozdĺž vnútorného okraja mince uvedené meno umelca „AKSELI GALLEN KALLELA“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Finland_akseli.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f062"
  },
  "country": "Lotyšsko",
  "motiv": "Príroda v ohrození: bocian čierny",
  "popis": "Na minci je znázornený bocian čierny (Ciconia nigra), jeden z druhov považovaných za symboly ochrany prírody v Európe. V roku 2005 bol v Lotyšsku prijatý plán na ochranu bociana čierneho. V dolnej časti mince je uvedený názov vydávajúcej krajiny „LATVIJA“ a pod ním rok vydania „2015“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 010 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Latvia_Stork.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f063"
  },
  "country": "Slovensko",
  "motiv": "200. výročie narodenia Ľudovíta Štúra",
  "popis": "Minca znázorňuje portrét Ľudovíta Štúra. Napravo od portrétu je pozdĺž vnútorného okraja mince uvedený rok vydania „2015“ a napravo od neho názov vydávajúcej krajiny „SLOVENSKO“. Naľavo od portrétu sú pozdĺž vnútorného okraja mince uvedené roky Štúrovho narodenia a smrti „1815 – 1856“ a naľavo od nich sa nachádza meno „ĽUDOVÍT ŠTÚR“. V pravej hornej časti motívu je značka Mincovne Kremnica pozostávajúca z iniciál „MK“ umiestnených medzi dvoma razidlami. V pravej dolnej časti sú štylizované písmená „IŘ“, iniciály autora návrhu Ivana Řeháka. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Slovakia.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f064"
  },
  "country": "Krajiny eurozóny",
  "motiv": "30. výročie vlajky EÚ",
  "popis": "Motív znázorňuje vlajku EÚ ako symbol, ktorý spája ľudí a kultúry s rovnakými víziami a ideálmi lepšej spoločnej budúcnosti. Dvanásť hviezd postupne sa meniacich na ľudské postavy predstavuje zrodenie novej Európy. Vpravo hore je v polkruhu uvedený názov vydávajúcej krajiny a roky „1985 – 2015“. V dolnej časti sú iniciály umelca (Georgios Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "líši sa podľa krajiny",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/joint_comm_2015_Austria.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f065"
  },
  "country": "Grécko",
  "motiv": "75 rokov od smrti Spyrosa Louisa",
  "popis": "Na minci je znázornený Spyros Louis a pohár, ktorý získal. V pozadí je vyobrazený Panaténsky štadión. Pozdĺž okraja vnútornej časti mince je uvedený názov vydávajúcej krajiny „HELÉNSKA REPUBLIKA“ a nápis „75 ROKOV OD SMRTI SPYROSA LOUISA“ (v gréčtine). Nad pohárom je uvedený rok vydania „2015“, napravo od pohára sa nachádza palmeta (značka gréckej mincovne). V spodnej časti mince je monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Greece.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f066"
  },
  "country": "Malta",
  "motiv": "Maltská republika 1974",
  "popis": "Minca je poslednou zo série piatich mincí pripomínajúcich medzníky maltského ústavného vývoja. Malta bola vyhlásená za republiku 13. decembra 1974 v nadväznosti na ústavné zmeny, ktoré odsúhlasila veľká väčšina v maltskom parlamente. Motív mince zobrazuje mramorovú dosku, umiestnenú na priečelí Prezidentského paláca vo Vallette, ktorá pripomína prechod Malty z monarchie na republiku. Vpravo hore je v polkruhu uvedený text „MALTA – Republic 1974“ a v dolnej časti mince je rok „2015“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "400 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Malta_Republic1974.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f067"
  },
  "country": "San Maríno",
  "motiv": "25. výročie znovuzjednotenia Nemecka",
  "popis": "Motív zobrazuje Brandenburskú bránu, ktorá sa počas studenej vojny nachádzala vo východnom Berlíne. Jej dve vyobrazenia sú navzájom prepletené ako dve spojené ruky, čo symbolizuje znovuzjednotenie oboch častí Berlína. Napravo sa nachádza značka mincovne „R“ a naľavo iniciály umelca „ES“ (Erik Spiekermann). V kruhu okolo motívu je uvedený nápis „25o ANNIVERSARIO DELLA RIUNIFICAZIONE DELLA GERMANIA 1990-2015“ (25. výročie znovuzjednotenia Nemecka) a krajina a rok vydania „San Marino MMXV“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "100 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_San_Marino_25thGermanReunification.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f068"
  },
  "country": "Belgicko",
  "motiv": "Rok 2015 – Európsky rok rozvoja",
  "popis": "Vo vnútornej časti mince je vyobrazená ruka držiaca zemeguľu, pred ktorou sa nachádza rastlina. V oblúku okolo zemegule je uvedený nápis „2015 EUROPEAN YEAR FOR DEVELOPMENT“ (Rok 2015 – Európsky rok rozvoja). Pod rukou sa nachádza označenie vydávajúcej krajiny „BE“, zatiaľ čo na ľavej strane je značka správcu mincovne a značka bruselskej mincovne – hlava archanjela Michala s prilbicou. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "250 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Belgium.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f069"
  },
  "country": "Luxembursko",
  "motiv": "125. výročie Nassausko-Weilburskej dynastie",
  "popis": "Na ľavej strane mince je podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho a na pravej strane sú v tvare kruhu a chronologicky podľa nástupu na trón zobrazené portréty ich kráľovských výsostí veľkovojvodov Adolpha a Guillauma IV., veľkovojvodkýň Marie-Adélaïde a Charlotty a veľkovojvodu Jeana. Napravo od podobizní sa nachádza kruhový nápis „1890 – Dynastie Nassau-Weilbourg“. Uprostred medzi podobizňami je zvislo uvedený názov vydávajúcej krajiny „Luxembourg“ a rok „2015“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,4 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Luxembourg.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f06a"
  },
  "country": "Francúzsko",
  "motiv": "225. výročie Sviatku federácie",
  "popis": "Francúzsky štátny sviatok „Fête de la Fédération“ združuje všetkých Francúzov pri príležitosti osláv republiky. Motívom mince je grafickým, moderným spôsobom zobrazený profil Marianne, symbolu republiky. Marianne má na hlave frýgickú čiapku. Na pravej strane je načrtnutá kokarda a pod ňou sú písmená „RF“. Uprostred mince je uvedený rok „2015“. Na ľavej strane sa nachádza strofa básne „Sloboda“ francúzskeho básnika Paula Éluarda, ktorá je odkazom na heslo republiky. Vedľa tohto úryvku sú uvedené značky mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "4 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_France_Liberte.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f06b"
  },
  "country": "Taliansko",
  "motiv": "750. výročie narodenia Danteho Alighieriho (1265 – 2015)",
  "popis": "Na minci je Dante s otvorenou knihou v ľavej ruke pred horou predstavujúcou očistec: ide o detail maľby inšpirovanej Danteho Božskou komédiou od Domenica di Michelina (1417 – 1491) z katedrály Santa Maria del Fiore vo Florencii. V strede mince je monogram Talianskej republiky „RI“, v pravej časti sa nachádza písmeno „R“ (znak rímskej mincovne), v dolnej časti sú písmená „SP“ (iniciály autorky Silvie Petrassiovej) a roky „1265 – 2015“ (rok Danteho narodenia a rok vydania mince). V hornej časti mince je v oblúku uvedený nápis „DANTE ALIGHIERI“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "3,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Italy_Alighieri.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f06c"
  },
  "country": "Portugalsko",
  "motiv": "500 rokov nadviazania prvých kontaktov s Timorom, v súčasnosti nezávislou portugalsky hovoriacou krajinou (Východný Timor)",
  "popis": "Motív znázorňuje loď zo 16. storočia ako symbol príchodu portugalských moreplavcov na ostrov a hornú časť doškovej strechy miestneho obydlia vrátane typických drevených plastík, ktoré pripomínajú mýty a legendy. Plastika zobrazená na minci predstavuje históriu prvých obyvateľov, ktorí priplávali z iných častí ázijského kontinentu, a poukazuje na význam koňa ako dopravného prostriedku v teréne strmých svahov, ktoré pokrývajú väčšiu časť ostrova. V pravej hornej časti je uvedený rok „1515“ a názov vydávajúcej krajiny „PORTUGAL“. Vľavo dole je nápis „TIMOR“ a rok „2015“. V dolnej časti mince je vyrazený podpis autora návrhu Fernanda Fonsecu. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "520 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Portugal_ship.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f06d"
  },
  "country": "Portugalsko",
  "motiv": "150. výročie Portugalského Červeného kríža",
  "popis": "Motívom mince je vizuálna kompozícia, v ktorej sa opakuje kríž, známy symbol organizácie, v zmysle šírenia humanitárnej činnosti v Portugalsku aj v zahraničí. Obrys ruky na pozadí symbolizuje rôzne druhy pomoci, ktoré táto organizácia ľuďom poskytuje, najmä lekárskej, ale okrem iného aj v podobe spolupráce, budovania a podpory. Na ľavej strane je v polkruhu uvedený nápis „CRUZ VERMELHA PORTUGUESA“. V hornej časti sa nachádza štátny znak a názov vydávajúcej krajiny „PORTUGAL“, v spodnej časti sú roky „1865“ a „2015“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "520 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Portugal.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f06e"
  },
  "country": "San Maríno",
  "motiv": "750. výročie narodenia Danteho Alighieriho",
  "popis": "Motívom návrhu Annalisy Masiniovej je Danteho portrét prevzatý z fresky od Botticelliho. Napravo od portrétu je vo zvislej osi uvedený nápis „DANTE“. Napravo od vnútornej časti mince je v polkruhu uvedený názov vydávajúceho štátu „SAN MARINO“. Medzi oboma nápismi je značka mincovne „R“, roky „1265“ a „2015“ a iniciály autorky návrhu „AM“. Typ písma použitý na označenie štátu a motívu mince bol inšpirovaný tvarom písma v prvých vydaniach Divina Commedia (Danteho Božskej komédie). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "104 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_San_Marino.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f06f"
  },
  "country": "Malta",
  "motiv": "Prvý let z Malty",
  "popis": "Minca pripomína dôležitý medzník v histórii maltského letectva – 100 rokov od prvého letu z Malty. Dňa 13. februára 1915 vzlietol na hydropláne z lietadlovej lode HMS Ark Royal z prístavu Grand Harbour kapitán Kilmer. Po 55 minútach letu stroj znova pristál v prístave. Na minci je zobrazený hydroplán kapitána Kilmera, so Senglea Point, dominantou prístavu Grand Harbour, v pozadí. V hornej časti je v polkruhu uvedený nápis „FIRST FLIGHT FROM MALTA“. Vpravo sú roky „1915 – 2015“. Vľavo dole sa nachádza nápis „100TH ANNIVERSARY“ a v spodnej časti sú uvedené písmená „NGB“ (iniciály autora návrhu Noela Galeu Basona). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "300 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Malta.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f070"
  },
  "country": "Luxembursko",
  "motiv": "15. výročie nástupu jeho kráľovskej výsosti veľkovojvodu na trón",
  "popis": "Na minci sú zobrazené podobizne ich kráľovských výsostí veľkovojvodu Henriho a veľkovojvodkyne, nad nimi je uvedený rok nástupu na trón „2000“, vydávajúca krajina „Luxembourg“, ako aj rok výročia „2015“. V spodnej časti mince je nápis „15e anniversaire de l’accession au trône de S.A.R. le Grand-Duc“ (15. výročie nástupu jeho kráľovskej výsosti veľkovojvodu na trón). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,4 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Luxembourg_15_anniversary.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f071"
  },
  "country": "Taliansko",
  "motiv": "EXPO Miláno 2015",
  "popis": "Motív znázorňuje kompozíciu, ktorá symbolizuje plodnosť Zeme: na polkruhu predstavujúcom zemský povrch sa chystá vyklíčiť vodou zalievané semienko. Na Zemi z kmeňa stromu vyrastá vinič, olivová ratolesť a obilný klas. Obklopuje ich nadpis „NUTRIRE IL PIANETA“. Vľavo sú uvedené iniciály autorky návrhu Marie Grazie Urbaniovej „MGU“. Vpravo je monogram Talianskej republiky „RI“ a monogram rímskej mincovne „R“. V strede sa nachádza logo EXPO MILANO 2015. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "3,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Italy_expo.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f072"
  },
  "country": "Španielsko",
  "motiv": "Pamiatky svetového kultúrneho a prírodného dedičstva Unesco – jaskyňa Altamira",
  "popis": "Minca zobrazuje maľbu zubra z jaskyne Altamira v Kantábrii. V hornej časti motívu je do oblúka veľkými písmenami uvedené slovo „ESPAÑA“, v spodnej časti je rok vydania „2015“ a vpravo značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "8 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Spain.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f073"
  },
  "country": "Nemecko",
  "motiv": "25 rokov nemeckej jednoty",
  "popis": "Ľudia v popredí, ktorí stelesňujú nový začiatok a pokrok smerom k lepšej budúcnosti, stoja pred Brandenburskou bránou, symbolom nemeckej jednoty. Stvárnenie výroku „Wir sind ein Volk“ (Sme jeden národ), kolektívneho prejavu vôle nemeckých občanov, vyjadruje cestu smerom k znovuzjednoteniu Nemecka. Vo vnútornej časti mince sa ďalej nachádza značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“), ako aj kód vydávajúcej krajiny „D“ a značka rytca („BW“ – Bernd Wendhut). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_de_Unity.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f074"
  },
  "country": "Nemecko",
  "motiv": "Hesensko zo série „Länder“ (spolkové krajiny)",
  "popis": "Motívom je klasické vyobrazenie kostola sv. Pavla vo Frankfurte nad Mohanom. „Paulskirche“ bol sídlom prvého slobodne zvoleného zákonodarného orgánu Nemecka (zriadeného v roku 1849) a považuje sa tak za kolísku nemeckej demokracie. Z rozpoznávacieho hľadiska má preto táto perspektíva najväčšiu hodnotu. Návrh zdôrazňuje kontrast medzi dominantou veže a oválnou konštrukciou kostola. Mierne predimenzované schodisko pozýva na vstup a zároveň ukotvuje nápis „HESSEN“ (názov spolkovej republiky Hesensko, v ktorej sa kostol sv. Pavla nachádza). Na ľavej strane vnútornej časti mince je uvedený rok „2015“ a značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“), zatiaľ čo na pravej strane je označenie vydávajúcej krajiny „D“ a značka rytca („HH“ – Heinz Hoyer). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_de_Hessen.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f075"
  },
  "country": "Slovinsko",
  "motiv": "Emona – Ľubľana",
  "popis": "Ústredným motívom mince je kompozícia písmen, ktoré tvoria slovo „EMONA“ alebo „AEMONA“, a štylizovaný návrh pevnosti Emona. V dolnej časti mince je v oblúku uvedený nápis „EMONA LJUBLJANA SLOVENIJA 2015“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Slovenia.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f076"
  },
  "country": "Francúzsko",
  "motiv": "Budovanie mieru a bezpečnosti v Európe od roku 1945",
  "popis": "Na národnej strane mince je moderné grafické vyobrazenie holubice. Holubica nesie olivovú ratolesť, symbol mieru, na ktorej sú listy nahradené dvanástimi hviezdami európskej vlajky. Každá z 28 krajín Európskej únie je zastúpená svojím kódom ISO. V spodnej časti mince sú uvedené písmená „RF“ (République Française). Na ľavej strane sú značky mincovne a na pravej strane rok „2015“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "4 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_France_peace.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f077"
  },
  "country": "Fínsko",
  "motiv": "150. výročie narodenia skladateľa Jeana Sibelia",
  "popis": "Vo vnútornej časti mince je obloha s hviezdami, napravo sú vrcholce stromov. Na ľavej strane vnútornej časti mince je uvedený text „JEAN SIBELIUS“ a rok vydania „2015“. Vpravo je uvedené označenie vydávajúcej krajiny „FI“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Finland.jpg"
},{
  "_id": {
    "$oid": "646e187e38bf4e2eb243f078"
  },
  "country": "Lotyšsko",
  "motiv": "Lotyšské predsedníctvo v Rade EÚ",
  "popis": "Návrh zobrazuje oficiálne logo lotyšského predsedníctva Rady Európskej únie. Logo je doplnené nápisom „LATVIJAS PREZIDENTŪRA ES PADOMĒ“ (LOTYŠSKÉ PREDSEDNÍCTVO RADY EÚ) a internetovou adresou predsedníctva „EU2015.LV“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "2 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2015_Latvia.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f079"
  },
  "country": "Grécko",
  "motiv": "150 rokov od zapálenia kláštora Arkadi",
  "popis": "Minca zobrazuje kláštor Arkadi. V strede mince je v gréčtine uvedený nápis „KLÁŠTOR ARKADI“ a pozdĺž ľavého vnútorného okraja mince nápis „HELÉNSKA REPUBLIKA“. V pravej hornej časti mince sa nachádza rok vydania „2016“ a pod nápisom v strede je palmeta (značka gréckej mincovne). Vpravo dole je monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "max. 750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_greece_monastery.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f07a"
  },
  "country": "Grécko",
  "motiv": "120. výročie narodenia Dimitriho Mitropoulosa",
  "popis": "Na minci je portrét Dimitriho Mitropoulosa na pozadí hudobných nôt. Pozdĺž ľavého vnútorného okraja mince sú v gréčtine uvedené nápisy „120. VÝROČIE NARODENIA DIMITRIHO MITROPOULOSA“ a „HELÉNSKA REPUBLIKA“. V ľavej hornej časti mince sa nachádza rok vydania „2016“ a palmeta (značka gréckej mincovne). Vpravo dole je monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "max. 750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_greece_dimitri.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f07b"
  },
  "country": "Andorra",
  "motiv": "25. výročie andorrského rozhlasu a televízie",
  "popis": "Minca zobrazuje mikrofón a anténu, okolo ktorých sú vyznačené kruhové čiary. V strednej časti mince sa tiež nachádza nápis „25è ANIVERSARI DE RÀDIO I TELEVISIÓ D’ANDORRA“, rok vydania „2016“ a názov vydávajúcej krajiny „ANDORRA“. Táto pamätná minca sa vydáva pri príležitosti 25. výročia vzniku andorrských verejných médií spojeného so začiatkom vysielania andorrského verejného rozhlasu a televízie. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "85 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_andorra_radio.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f07c"
  },
  "country": "Andorra",
  "motiv": "150 rokov Novej reformy z roku 1866",
  "popis": "Minca zobrazuje hlavnú miestnosť sídla andorrského parlamentu „Casa de la Vall“. Na minci je okrem toho nápis „150 ANYS DE LA NOVA REFORMA DE 1866“, rok vydania „2016“ a názov vydávajúceho štátu „ANDORRA“. Táto pamätná minca sa vydáva pri príležitosti 150. výročia vydania dekrétu o Novej reforme, jedného z najdôležitejších medzníkov v dejinách Andorry a andorrského parlamentu (Consell General), ktorý predstavoval spoločenskú a politickú transformáciu Andorrského kniežatstva. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "85 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_andorra_150_anniversary.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f07d"
  },
  "country": "Malta",
  "motiv": "Úloha nadácie „Malta Community Chest Fund“ v spoločnosti",
  "popis": "Minca má pripomínať úlohu, ktorú v spoločnosti zohráva nadácia „Malta Community Chest Fund“ prostredníctvom programu pre študentov stredných škôl s názvom „From Children in Solidarity“. Tento program identifikuje spoločenskú úlohu detí v piatich rozličných oblastiach, pričom prvou témou je „Solidarita láskou“. Autorkou motívu je študentka strednej školy Sarah Ciliová, ktorá tému vyjadrila pomocou dvoch rúk spojených do tvaru srdca s vyobrazením maltskej vlajky. V spodnej časti motívu je nápis „MALTA 2016“. Na ľavom i pravom zápästí sú znázornené dve štylizované vyobrazenia ľudského tela. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "380 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_malta_solidarity.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f07e"
  },
  "country": "Lotyšsko",
  "motiv": "Vidzeme",
  "popis": "Minca zobrazuje erb lotyšského historického regiónu Vidzeme, resp. Livónska. V hornej časti mince sa nachádza názov vydávajúcej krajiny „LATVIJA“ a v spodnej časti je uvedený nápis „VIDZEME“. V pravej časti je rok vydania „2016“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 030 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_latvia_vidzeme.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f07f"
  },
  "country": "Francúzsko",
  "motiv": "François Mitterrand",
  "popis": "Na minci je zobrazený profil zamysleného Françoisa Mitterranda. Vedľa sa nachádza jeho osobný emblém, prepletené vetvy duba a olivovníka. Nad motívom sú uvedené dátumy stého výročia jeho narodenia („1916“ a „2016“) a jeho meno. V dolnej časti mince je označenie vydávajúcej krajiny „RF“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "10 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_france_mitterand.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f080"
  },
  "country": "Vatikán",
  "motiv": "Svätý rok milosrdenstva",
  "popis": "Národná strana mince zobrazuje sv. Martina z Tours, ktorý sa delí o svoj plášť so žobrákom. Okolo motívu je v polkruhu uvedený nápis „GIUBILEO DELLA MISERICORDIA“ na ľavej strane a „CITTÀ DEL VATICANO“ na pravej strane. Na pravej strane mince sa zároveň nachádza rok vydania „2016“ a v spodnej časti značka mincovne „R“ a meno umelkyne „M. CRISCIOTTI“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "105 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_vatican_mercy.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f081"
  },
  "country": "Fínsko",
  "motiv": "Sté výročie narodenia filozofa Georga Henrika von Wrighta",
  "popis": "Vo vnútornej časti mince sa nachádza staroveký dórsky stĺp a vľavo je dubová ratolesť. Okolo motívu je v polkruhu zľava doprava uvedený nápis „GEORG HENRIK VON WRIGHT“ a vpravo hore je umiestnený rok vydania „2016“. Vľavo hore sa nachádza označenie vydávajúcej krajiny „FI“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_finland_wright.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f082"
  },
  "country": "San Maríno",
  "motiv": "400. výročie smrti Williama Shakespeara",
  "popis": "Motívom mince je portrét básnika. Vpravo sú v polkruhu uvedené dátumy „1616-2016“ a názov vydávajúcej krajiny „San Marino“; vpravo dole sú iniciály umelca „MB“. Vľavo je v polkruhu uvedený nápis „William Shakespeare“; vľavo dole je značka mincovne „R“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "85 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_san_marino_sheakspeare.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f083"
  },
  "country": "Malta",
  "motiv": "Chrámy Ġgantija",
  "popis": "Na minci sú vyobrazené chrámy Ġgantija nachádzajúce sa na ostrove Gozo. Názvom Ġgantija je pomenovaný megalitický chrámový komplex pochádzajúci z neolitu. Ide o jednu z najstarších samostatne stojacich stavieb na svete a zároveň o jednu z najstarších náboženských stavieb. Chrámy Ġgantija boli postavené približne v 36. storočí pred n. l., čo znamená, že sú staršie ako Stonehenge a egyptské pyramídy. V pravej hornej časti je uvedený nápis „ĠGANTIJA TEMPLES“ a pod ním roky „3600 – 3200 BC“. Vľavo dole je uvedený názov vydávajúcej krajiny „MALTA“ a pod ním je rok vydania „2016“ so značkami rytca a mincovne po stranách. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "350 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_malta.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f084"
  },
  "country": "Portugalsko",
  "motiv": "50 rokov od vybudovania prvého mostu spájajúceho oba brehy rieky Tejo",
  "popis": "Minca zobrazuje most. Vpravo hore je nápis „PORTUGAL“. Vpravo dole sa jeden pod druhým nachádzajú nápisy „PONTE“, „25 DE ABRIL“, „1966“ a „2016“. Vľavo dole je uvedená značka mincovne „INCM“ a v strede spodnej časti sa nachádza meno autora návrhu „JOSÉ AURÉLIO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_portugal_bridge.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f085"
  },
  "country": "Litva",
  "motiv": "Baltská kultúra",
  "popis": "Motívom mince je jantárový disk, jeden z najtypickejších symbolov baltskej kultúry. Disk je ozdobený ornamentom tvoreným vyvŕtanými dierkami v podobe kríža, ktorý symbolizuje zemskú os. V hornej časti mince je uvedený názov vydávajúcej krajiny „LIETUVA“ spolu so značkou mincovne a rokom vydania „2016“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_Lithuania_baltic_culture.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f086"
  },
  "country": "Vatikán",
  "motiv": "200. výročie vzniku vatikánskej polície",
  "popis": "Na národnej strane mince je vyobrazený príslušník vatikánskej polície pred Bazilikou sv. Petra. V hornej časti je v polkruhu uvedený nápis „CORPO DELLA GENDARMERIA 1816-2016“, v spodnej časti názov vydávajúcej krajiny „CITTÀ DEL VATICANO“. Naľavo od motívu sa nachádza značka mincovne „R“ a napravo meno autorky návrhu „D. Longo“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "105 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_vatican_guard.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f087"
  },
  "country": "Lotyšsko",
  "motiv": "Lotyšské poľnohospodárstvo",
  "popis": "Motívom mince je lotyšská hnedá krava, ktorá jedným zo symbolov lotyšskej mliekarenskej výroby vo folklóre, ako aj v bežnom živote. Pod motívom sa na ľavej strane nachádza rok vydania „2016“ a v spodnej časti vnútorného kruhu je názov vydávajúcej krajiny „LATVIJA“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 010 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_latvia_agriculture.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f088"
  },
  "country": "Monako",
  "motiv": "150. výročia založenia Monte Carla Karlom III.",
  "popis": "Minca znázorňuje Karla III. s Monte Carlom v pozadí. V hornej časti mince je uvedený názov vydávajúcej krajiny „MONACO“ spolu so značkou mincovne a značkou správcu mincovne. V spodnej časti je v polkruhu zľava doprava uvedený nápis „1866 CHARLES III FONDE MONTE CARLO 2016“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "15 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_monaco_charles.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f089"
  },
  "country": "Slovinsko",
  "motiv": "25. výročie nezávislosti Slovinskej republiky",
  "popis": "Ľavou časťou vnútorného kruhu mince prechádza uhlopriečka. Napravo od nej sa v hornej časti mince nachádza nápis „25 LET“ a pod ním nápis „REPUBLIKA SLOVENIJA“. Pod týmito nápismi je v pôvodnej podobe uvedený úryvok slovinskej hymny Zdravljica „dočákat‘ dan“ od Prešerena. V spodnej časti vnútorného kruhu mince je rok „2016“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_slovenia_independence.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f08a"
  },
  "country": "Belgicko",
  "motiv": "Medzinárodný deň nezvestných detí",
  "popis": "V strede vnútornej časti mince je znázornená tvár dieťaťa, okolo ktorej sú nápisy „MISSING-DISPARU-VERMIST“, „WWW.CHILDFOCUS.BE“, názov vydávajúcej krajiny v troch jazykoch „BELGIQUE-BELGIE-BELGIEN“ a rok vydania 2016. Naľavo od motívu sa nachádza značka bruselskej mincovne – profil archanjela Michala s prilbicou – a napravo od motívu je značka správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 020 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_belgium_children.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f08b"
  },
  "country": "Fínsko",
  "motiv": "Fínsky spisovateľ a básnik Eino Leino",
  "popis": "Vo vnútornej časti mince je znázornený plameň spolu s kutáčom smerujúcim nahor a doprava. Napravo od motívu je v polkruhu uvedený nápis „EINO LEINO“ a rok vydania „2016“. Vľavo dole sa nachádza označenie vydávajúcej krajiny „FI“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_finland_leino.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f08c"
  },
  "country": "San Maríno",
  "motiv": "550. výročie úmrtia Donatella",
  "popis": "V ľavej časti mince sa v popredí nachádza portrét Dávida, detail Donatellovej bronzovej sochy. V strede hornej časti sa nachádza značka mincovne „R“; vpravo je uvedený názov vydávajúcej krajiny „SAN MARINO“, vpravo dole je nápis „Donatello“ a roky „1466-2016“ a v strede spodnej časti sú iniciály umelca „MB“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "85 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_san_marino_donatello.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f08d"
  },
  "country": "Portugalsko",
  "motiv": "Účasť portugalského tímu na olympijských hrách v Riu 2016",
  "popis": "Motív mince vychádza zo známeho umeleckého diela „Srdce z Viany“ s podpisom autorky Joanny Vasconcelosovej, inšpirovanej tradičnými klenotmi zo severného Portugalska (v okolí mesta Viana do Castelo). Symbolizuje podporu Portugalcov ich národnému tímu pri príležitosti olympijských hier. Na ľavej strane je do polkruhu uvedený nápis „JOANA VASCONCELOS“ a na pravej strane text „EQUIPA OLÍMPICA DE PORTUGAL 2016“. Na pravej strane je značka mincovne „INCM“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "650 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_portugal_olympics_270.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f08e"
  },
  "country": "Taliansko",
  "motiv": "550. výročie úmrtia Donatella",
  "popis": "Na minci je zobrazená hlava Dávida od Donatella (detail bronzovej sochy vystavenej v Národnom múzeu Bargello vo Florencii). Naľavo od nej sa nachádza monogram Talianskej republiky „RI“ a pod ním v dvoch riadkoch roky „1466“ a „2016“. V pravej časti mince sú uvedené iniciálky autorky Claudie Momoniovej „C.M.“ a v spodnej časti mince nápis „DONATELLO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_italy_donatello_270.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f08f"
  },
  "country": "Taliansko",
  "motiv": "2 200. výročie úmrtia Tita Maccia Plauta",
  "popis": "Divadelné masky znázorňujúce dve postavy z Novej komédie, mladú ženu a otroka, z mozaiky z 2. storočia n. l. (Kapitolské múzeá v Ríme). Okolo nich je vyobrazený stavebný plán rímskeho divadla s monogramom Talianskej republiky „RI“. Na ľavej strane mince sa nachádza písmeno „R“ a na pravej strane iniciálky autorky Luciany De Simoniovej „LDS“. V spodnej časti sú roky „184 A. C.“ a „2016“ a nápis „PLAUTO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_italy_plauto_270.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f090"
  },
  "country": "Belgicko",
  "motiv": "Olympijské hry",
  "popis": "Vo vnútornej časti mince je vyobrazená štylizovaná postava, pod ňou päť olympijských kruhov a úplne dole nápis „TEAM BELGIUM“. Na ľavej strane mince je uvedený rok „2016“. Označenie vydávajúcej krajiny „BE“ sa nachádza na pravej strane mince medzi značkou bruselskej mincovne (hlava archanjela Michala s prilbicou) a značkou správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "375 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_belgium.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f091"
  },
  "country": "Slovensko",
  "motiv": "Prvé slovenské predsedníctvo v Rade Európskej únie",
  "popis": "V strednej časti sa nachádza štátny znak Slovenskej republiky na pozadí dynamických zbiehajúcich sa čiar, ktoré predstavujú postavenie a význam Slovenskej republiky počas jej predsedníctva v Rade Európskej únie. Napravo od štátneho znaku je rok „2016“. Po obvode vnútorného kruhu je uvedený názov krajiny „SLOVENSKO“ a nápis „PREDSEDNÍCTVO SR V RADE EÚ“. Tieto dva nápisy sú od seba oddelené grafickými symbolmi. Značka mincovne v Kremnici „MK“, umiestnená medzi dvoma razidlami, a štylizované písmená „VP“ – iniciálky autora mince Vladimíra Pavlicu, sú umiestnené v dolnej časti mince. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_slovakia_presidency.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f092"
  },
  "country": "Luxembursko",
  "motiv": "50. výročie otvorenia mostu veľkovojvodkyne Charlotte",
  "popis": "Minca predstavuje most veľkovojvodkyne Charlotte, ktorý je hlavnou spojnicou medzi centrom mesta Luxemburg a mestskou štvrťou Kirchberg, kde sídlia inštitúcie Európskej únie. Do obrázku je vpísaný francúzsky názov mostu „Pont Grande-Duchesse Charlotte“ a priamo pod ním je uvedený letopočet „1996“. V hornej časti mince návrhu je zobrazená podobizeň luxemburského veľkovojvodu Henriho a po jej ľavej strane rok vydania „2016“. V dolnej časti mince je uvedený názov vydávajúcej krajiny „LUXEMBOURG“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_luxembourg_bridge_270.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f093"
  },
  "country": "Nemecko",
  "motiv": "Sasko (zo série „Spolkové krajiny“)",
  "popis": "Na minci je vyobrazený pohľad na vnútorné nádvorie svetoznámeho paláca Zwinger v Drážďanoch smerom na Korunnú bránu. V dolnej časti sa nachádza názov „SACHSEN“ (Sasko) a kód vydávajúcej krajiny „D“, vpravo hore je značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“), ako aj značka rytca (iniciály „JT“ – Jordi Truxa), a v ľavej hornej časti je uvedený rok „2016“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_germany.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f094"
  },
  "country": "Španielsko",
  "motiv": "Pamiatky svetového kultúrneho a prírodného dedičstva Unesco – Segovia",
  "popis": "Obrázok v popredí zobrazuje akvadukt v Segovii. V hornej časti vnútorného kruhu je do oblúka napísaný názov vydávajúcej krajiny „ESPAÑA“ a pod ním rok vydania „2016“. Vpravo hore je značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd vlajky Európskej únie.",
  "naklad": "8 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_spain.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f095"
  },
  "country": "Rakúsko",
  "motiv": "200 rokov Oesterreichische Nationalbank",
  "popis": "Minca znázorňuje dve božstvá rímskej mytológie, ktoré sú súčasťou reliéfu vytesaného nad vchodom do hlavnej budovy centrálnej banky Oesterreichische Nationalbank (OeNB): vľavo sa nachádza Merkúr, posol bohov a boh obchodníkov a obchodu, vpravo je Fortuna, bohyňa osudu a blahobytu, vyobrazená s rohom hojnosti. V pozadí je od ľavého po pravý okraj vnútornej časti mince zobrazené hlavné sídlo OeNB. Spodný okraj vnútornej časti mince lemuje ozdobný pruh evokujúci červeno-bielo-červený vzor rakúskej štátnej vlajky, pričom podľa pravidiel heraldiky zvislé šrafovanie symbolizuje červenú farbu. Roky „1816“ a „2016“ vľavo od Merkúra odkazujú na rok založenia a dvestoročné jubileum OeNB. Pozdĺž okrajov zlatistej vnútornej časti sú umiestnené nápisy „Republik Österreich“ (Rakúska republika) a „200 Jahre Oesterreichische Nationalbank“ (200 rokov Oesterreichische Nationalbank). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "16 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_austria.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f096"
  },
  "country": "Francúzsko",
  "motiv": "Majstrovstvá Európy UEFA 2016",
  "popis": "Majstrovstvá Európy UEFA, bežne označované ako Euro, ktoré sa organizujú každé štyri roky od roku 1960, sa konali vo Francúzsku od 10. júna do 10. júla 2016. Euro 2016, pätnásty ročník súťaže najlepších európskych mužstiev, organizovala Únia európskych futbalových zväzov. Víťaz získal zmenšenú verziu pohára zakladateľa súťaže Henriho Delaunaya. Na minci je vyobrazený pohár Henriho Delaunaya uprostred obrysu mapy Francúzska spolu s dvomi značkami parížskej mincovne. Napravo od mapy Francúzska sú uvedené iniciálky Francúzskej republiky „RF“, nad ňou je názov súťaže „UEFA EURO 2016 France“. V spodnej časti mince vystupuje do popredia futbalová lopta. Pozadie motívu tvoria grafické prvky reprezentujúce súťaž. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "10 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_france.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f097"
  },
  "country": "Estónsko",
  "motiv": "100. výročie narodenia slávneho estónskeho šachového veľmajstra Paula Keresa",
  "popis": "Na minci je vyobrazený portrét významného estónskeho šachového hráča Paula Keresa s niektorými šachovými figúrkami. V ľavej hornej časti je v polkruhu uvedený nápis „PAUL KERES“.Bezprostredne pod ním je uvedený názov vydávajúcej krajiny „EESTI“, pod ktorým sa nachádza rok vydania „2016“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_estonia.jpg"
},{
  "_id": {
    "$oid": "646e188638bf4e2eb243f098"
  },
  "country": "Írsko",
  "motiv": "100. výročie Veľkonočného povstania v Írsku v roku 1916",
  "popis": "Na minci je zobrazená socha Hibernie stojaca na budove Hlavnej pošty, ktorej obsadenie v roku 1916 znamenalo začiatok Veľkonočného povstania. Hibernia je symbolom Írska. Jej meno pochádza zo starogréckeho výrazu používaného na označenie Írska a jej podobizeň stvárnil sochár John Smyth. Hibernia sa považuje za svedkyňu udalostí z roku 1916 a už sto rokov sa prizerá rozkvetu národa na základe ideálov vytýčených vo vyhlásení o nezávislosti. Neustále hľadí dopredu a je symbolom minulosti, súčasnosti a budúcnosti krajiny. V hornej časti vnútorného kruhu sa nachádza nápis „HIBERNIA“ inšpirovaný rukopisom historickej Knihy z Kellsu. Slnečné lúče odzrkadľujú nosnú myšlienku povstania a vyhlásenia nezávislosti – úsvit nového národa/republiky. Po stranách sochy sú uvedené roky „1916“ a „2016“. V spodnej časti vnútorného kruhu je napísaný názov vydávajúcej krajiny „éire“ a pod ním rok vydania „2016“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "4,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2016_ireland.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f099"
  },
  "country": "Andorra",
  "motiv": "Andorra – Pyrenejská krajina",
  "popis": "V hornej časti mince sa nachádza trojuholník pozostávajúci z troch zvlnených pásov, ktorý predstavuje zjednodušenú verziu mapy krajiny, s nápismi „Andorra“ a „EL PAÍS DELS PIRINEUS“ (Pyrenejská krajina). Tieto tri prvky tvoria ochrannú známku vo vlastníctve vlády Andorry, ktorá sa používa na zabezpečenie jednotnej, konzistentnej a koordinovanej podoby všetkej grafickej komunikácie a súčasne na dosiahnutie jednoznačnej a okamžitej identifikácie. V dolnej časti motívu je uvedený rok vydania „2017“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "85 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Andorra_pyrenean.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f09a"
  },
  "country": "Andorra",
  "motiv": "100 rokov andorrskej hymny",
  "popis": "Motívom je reprodukcia časti andorrskej hymny uverejnenej v roku 1914. V strednej časti mince sú znázornené prvé noty hymny, ktoré sú po stranách lemované kvetinovými ornamentmi a nápisom „Himne Andorrà“ (hymna Andorry). V hornej časti mince sa nachádza rok vydania „2017“ a nápis „100 anys de l’himne d’Andorra“ (100 rokov andorrskej hymny). Minca pripomína 100. výročie jej prijatia ako národnej hymny Andorry na základe dohody Consell General (andorrského parlamentu) z 2. apríla 1917. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "85 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Andorra_100years.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f09b"
  },
  "country": "Malta",
  "motiv": "Solidarita a mier",
  "popis": "Témou tejto mince je solidarita a mier. Motív, ktorého autorom je študent, znázorňuje dve deti držiace maltskú vlajku, ponad ktoré letí holubica mieru. V spodnej časti sa nachádza názov vydávajúcej krajiny „Malta“ a na pravej strane rok vydania „2017“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "380 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Malta_Solidarity.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f09c"
  },
  "country": "Monako",
  "motiv": "Carabiniers du Prince (Karabinieri kniežaťa)",
  "popis": "Na minci je zobrazený karabinier a v pozadí monacký palác. V hornej časti je uvedený nápis „MONACO“ a po jeho bokoch značka mincovne a značka správcu mincovne. V dolnej časti sa nachádzajú roky „1817 – 2017“ a pod nimi nápis „CARABINIERS DU PRINCE“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "15 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Monaco_Carabiniers.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f09d"
  },
  "country": "Portugalsko",
  "motiv": "150. výročie narodenia spisovateľa Raúla Brandãa",
  "popis": "Motív znázorňuje tvár Raúla Brandãa. Na ľavej strane sa nachádza nápis RAÚL BRANDÃO a pod ním roky „1867“ a „2017“. Vpravo dole je uvedený nápis vydávajúcej krajiny „PORTUGAL“ a vpravo hore je zobrazené meno autora „LUIS FILIPE DE ABREU“, po ktorom nasleduje značka mincovne „INCM“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "520 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Portugal_Brandao.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f09e"
  },
  "country": "Lotyšsko",
  "motiv": "Latgale",
  "popis": "Motív zobrazuje erb oblasti Latgale. V hornej časti mince sa nachádza názov vydávajúcej krajiny „LATVIJA“ a v jej dolnej časti je nápis „LATGALE“. Na pravej strane je uvedený rok vydania „2017“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "530 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Latvia_Latgale.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f09f"
  },
  "country": "Luxembursko",
  "motiv": "200 rokov od narodenia veľkovojvodu Guillaumea III.",
  "popis": "Na ľavej strane mince je podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho hľadiaceho doľava a na pravej strane je podobizeň jeho kráľovskej výsosti veľkovojvodu Guillaumea III. V hornej časti mince sa nachádza rok „2017“. V dolnej časti je text „GRANDS-DUCS DE LUXEMBOURG“. Meno „GUILLAUME III“, za ktorým nasleduje rok narodenia „*1817“, je vyobrazené nad príslušnou podobizňou. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Luxembourg_GrandDuke.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0a0"
  },
  "country": "Vatikán",
  "motiv": "Sté výročie zjavení vo Fatime",
  "popis": "Na minci sú na pozadí svätyne vo Fatime zobrazení traja mladí pastieri, ktorým sa zjavila Panna Mária. V hornej časti sa nachádza do polkruhu umiestnený nápis „CITTÀ DEL VATICANO“, pod ktorým je uvedený rok „1917“. Pod rokom zľava doprava je nápis „FATIMA 2017“. Na ľavej strane je značka mincovne „R“ a v spodnej časti je meno autora „O.ROSSI“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "105 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Vatican_Fatima.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0a1"
  },
  "country": "Fínsko",
  "motiv": "Fínska príroda",
  "popis": "Na vnútornej strane mince je motív tvorený kartografickou podobou Mesiaca, ako ho vidieť z fínskeho ostrova Harmaja. V hornej časti Mesiaca je vrana, ktorá sedí na konári. Dolu v strede je umiestnený rok vydania „2017“. Vľavo v strede sa nachádza označenie vydávajúcej krajiny „FI“. Vpravo v strede sa nachádza značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Finland_Nature.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0a2"
  },
  "country": "Cyprus",
  "motiv": "Pafos 2017 – Európske hlavné mesto kultúry",
  "popis": "Na minci je zobrazený „staroveký Odeón v Pafose“, malý amfiteáter z druhého storočia nášho letopočtu. V súčasnosti sa v ňom v lete usporadúvajú hudobno-divadelné predstavenia a budú sa tam konať mnohé podujatia v rámci programu „Pafos 2017 – Európske hlavné mesto kultúry“. Vo vnútornej časti národnej strany mince je uvedený názov vydávajúcej krajiny „ΚΥΠΡΟΣ KIBRIS“ a výraz „Πάφος 2017 – Πολιτιστική πρωτεύουσα Ευρώπης“ (t. j. Pafos 2017 – Európske hlavné mesto kultúry). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "430 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Cyprus_Paphos.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0a3"
  },
  "country": "Francúzsko",
  "motiv": "25. výročie ružovej stužky, symbolu boja proti rakovine prsníka",
  "popis": "Boj proti rakovine prsníka je od deväťdesiatych rokov minulého storočia jedným z hlavných celosvetových hnutí. Pri príležitosti 25. výročia ružovej stužky, jeho ikonického symbolu, sa toto hnutie rozhodla podporiť Parížska mincovňa (Monnaie de Paris). Každoročne už takmer 15 rokov sa takto ružovou stužkou vyjadruje podpora úsiliu v rámci výskumu a inovácii.",
  "naklad": "10 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_France_pink_ribbon.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0a4"
  },
  "country": "Belgicko",
  "motiv": "200 rokov od založenia Univerzity v Gente",
  "popis": "Vo vnútornej časti mince sa nachádza logo univerzity v Gente a pod ním roky 1817 – 2017. Okolo motívu je uvedený nápis 200 JAAR UNIVERSITEIT GENT – 200 YEARS GHENT UNIVERSITY a označenie krajiny BE. Napravo od označenia krajiny sa nachádza značka bruselskej mincovne – hlava archanjela Michala s prilbicou. Vľavo od označenia je značka riaditeľa mincovne – znak obce Herzele. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "200 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Belgium_Ghent.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0a5"
  },
  "country": "San Maríno",
  "motiv": "Medzinárodný rok udržateľného cestovného ruchu pre rozvoj",
  "popis": "V strede mince je znázornená planéta Zem obklopená vlnami; na jej pravej strane medzi vlnami je písmeno A v kruhu ako symbol autora Andrewa Lewisa. Nad zemeguľou je v poloblúku napísaný text „TURISMO SOSTENIBILE“, pod ňou „SAN MARINO“ a rok „2017“; napravo sú iniciály rytkyne Uliany Pernazzaovej „UP INC.“; naľavo písmeno „R“ ako značka talianskej mincovne, ktorá zabezpečila razbu.",
  "naklad": "70 500 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_SanMarino_Turismo.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0a6"
  },
  "country": "Lotyšsko",
  "motiv": "Kurzeme",
  "popis": "Motív zobrazuje erb oblasti Kurzeme. V hornej časti mince sa nachádza názov vydávajúcej krajiny „LATVIJA“ a v jej dolnej časti je umiestnený nápis „KURZEME“. Na pravej strane je uvedený rok vydania „2017“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "530 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Latvia_Kurzeme.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0a7"
  },
  "country": "Litva",
  "motiv": "Vilnius",
  "popis": "Na minci je zobrazený fragment panorámy mesta Vilnius. Na ľavej strane sa nachádza nápis „VILNIUS“ a značka autora. V hornej časti vpravo sa nachádza názov vydávajúcej krajiny „LIETUVA“ a rok vydania mince „2017“. V strede je umiestnená značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Lithuania_Vilnius.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0a8"
  },
  "country": "Estónsko",
  "motiv": "Nezávislosť Estónska",
  "popis": "Minca znázorňuje vinúci sa kmeň duba, na ktorého jednej strane sú zobrazené vetvy a na druhej strane listy. Vetvy stromu predstavujú obdobie revolúcií a útrap, ktoré vydláždili Estónsku cestu za nezávislosťou. Listy predstavujú silu, dosiahnuté úspechy a dlhovekosť Estónska. V dolnej časti vľavo od kmeňa sa nachádza slovo „MAAPÄEV“ (Dočasné národné zhromaždenie Estónska) a nad ním rok „1917“. V dolnej časti vpravo sa nachádza názov vydávajúcej krajiny „EESTI“ a pod ním rok vydania mince „2017“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Estonia_Independence.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0a9"
  },
  "country": "Grécko",
  "motiv": "60 rokov od úmrtia Nikosa Kazantzakisa",
  "popis": "Minca znázorňuje profil Nikosa Kazantzakisa, jedného z najvýznamnejších gréckych spisovateľov 20. storočia. Pozdĺž vnútorného kruhu mince vľavo je vyrytý nápis „HELÉNSKA REPUBLIKA“ a meno „NIKOS KAZANTZAKIS“ (v gréčtine). V hornej časti sa nachádza rok vydania mince „2017“ a v strede mince vľavo palmeta (značka gréckej mincovne). Vpravo dole je takisto zobrazený monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Greece_Nikos.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0aa"
  },
  "country": "Grécko",
  "motiv": "Archeologické nálezisko Philippi",
  "popis": "Minca zobrazuje časť Baziliky B a lineárne motívy inšpirované okrajovým vzorom z antickej gréckej mozaiky, ktorá bola objavená na nálezisku. Pozdĺž vnútorného kruhu mince sú vyryté nápisy „ARCHEOLOGICKÉ NÁLEZISKO PHILIPPI“ a „HELÉNSKA REPUBLIKA“ (v gréčtine). V pozadí je takisto vyrytý rok vydania mince „2017“ a napravo sa nachádza palmeta (značka gréckej mincovne). Vľavo dole je zobrazený monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Greece_Philippi.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0ab"
  },
  "country": "Portugalsko",
  "motiv": "150 rokov verejnej bezpečnosti",
  "popis": "Minca zobrazuje ľudské postavy a budovy, ktoré symbolizujú občanov a mestá, kde je verejná bezpečnosť zaistená predovšetkým, a zjednodušený symbol polície. Na minci je uvedený rok „1867“ a rok vydania „2017“, krajina vydania „PORTUGAL“, motív vydania pamätnej mince („SEGURANÇA PÚBLICA“ – verejná bezpečnosť), tri hlavné hodnoty súvisiace s občianstvom („DIREITOS“, „LIBERDADES“ e „GARANTIAS“ – práva, slobody a záruky) a meno autora JOSÉ DE GUIMARÃES. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "520 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Portugal_public_security.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0ac"
  },
  "country": "Vatikán",
  "motiv": "1950. výročie umučenia sv. Petra a sv. Pavla",
  "popis": "Minca zobrazuje sv. Petra a sv. Pavla a ich symboly: kľúče a meč. V hornej časti je v polkruhu uvedený nápis „CITTÀ DEL VATICANO“. V spodnej časti je v polkruhu nápis „1950o DEL MARTIRIO DEI SANTI PIETRO E PAOLO“. Vľavo dole sa nachádza rok vydania „2017“, vpravo dole značka mincovne „R“ a medzi nimi je uvedené meno autorky návrhu „G. TITOTTO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "105 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Vatican_Saint_Peter_Saint_Paul.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0ad"
  },
  "country": "Malta",
  "motiv": "Pamiatka svetového dedičstva UNESCO: maltské prehistorické chrámy Hagar Qim",
  "popis": "Na minci sú zobrazené prehistorické chrámy Hagar Qim. Vpravo hore sú pod sebou uvedené nápisy „HAGAR QIM“, „TEMPLES“ a roky „3600-3200 BC“. V dolnej časti je názov vydávajúcej krajiny „MALTA“ a pod ním rok vydania „2017“. Vpravo dole sú iniciály umelca „NGB“ (Noel Galea Bason). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "405 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Malta_Hagar_Qim.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0ae"
  },
  "country": "Fínsko",
  "motiv": "100 rokov nezávislosti Fínska",
  "popis": "Vnútornú časť mince tvorí mozaika, v ktorej pravej časti vytvárajú redšie rozložené body kartografickú podobu Fínska. Na ľavej strane sú zvislo pod sebou uvedené nápisy „SUOMI FINLAND“, rok získania nezávislosti „1917“ a rok vydania „2017“. V strede pravej časti sa nachádza označenie krajiny vydania „FI“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "2,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_finland_independence.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0af"
  },
  "country": "Taliansko",
  "motiv": "2000 rokov od smrti Tita Livia",
  "popis": "Motívom mince je busta rímskeho historika Tita Livia prebraná z diela Lorenza Lareseho Morettiho. Vľavo je uvedené logo Talianskej republiky „RI“ a iniciály autorky návrhu „C.M.“ (Claudia Momoni). Vpravo je uvedený rok smrti Livia „17“, rok vydania mince „2017“ a značka rímskej mincovne „R“. Okolo motívu sú v kruhu umiestnené bodky a nápis „TITO • LIVIO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Italy_Titus.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0b0"
  },
  "country": "Belgicko",
  "motiv": "200. výročie univerzity v Liège",
  "popis": "Vo vnútornej časti mince sa nachádza logo univerzity v Liège a pod ním roky 1817 – 2017. Okolo motívu je uvedený nápis 200 ANS UNIVERSITE DE LIEGE — 200 YEARS UNIVERSITY OF LIEGE a označenie krajiny BE. Napravo od označenia krajiny sa nachádza značka bruselskej mincovne – hlava archanjela Michala s prilbicou. Vľavo od označenia je značka riaditeľa mincovne – znak obce Herzele. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "200 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_belgium_liege.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0b1"
  },
  "country": "San Maríno",
  "motiv": "750. výročie narodenia Giotta",
  "popis": "Na ľavej strane mince je detail zvonice kostola Santa Maria del Fiore vo Florencii, ktorú Giotto navrhol, ako aj zvislo uvedené nápisy SAN MARINO, GIOTTO a roky 1267-2017. Vpravo sa nachádza detail z portrétu Giotta a iniciály autorky návrhu LDS (Luciana De Simoni). V dolnej časti je písmeno R, značka rímskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "80 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_san_marino_giotto.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0b2"
  },
  "country": "Španielsko",
  "motiv": "Pamiatky svetového kultúrneho a prírodného dedičstva Unesco – kostoly Astúrskeho kráľovstva",
  "popis": "V popredí mince je kostol Santa Maria del Naranco. V hornej časti vnútorného kruhu je do oblúka uvedený názov vydávajúcej krajiny „ESPAÑA“ a vpravo pod ním je rok vydania „2017“. Na ľavej strane vnútorného kruhu sa nachádza značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "4 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_spain_asturias.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0b3"
  },
  "country": "Nemecko",
  "motiv": "Porýnie-Falcko [séria „Spolkové krajiny“ (Bundesländer)]",
  "popis": "Motív znázorňuje pravdepodobne najzachovalejšiu mestskú bránu z čias Rímskej ríše na sever od Álp – Porta Nigru v Trieri. Vo vnútornej časti mince je uvedený nemecký názov spolkovej krajiny „RHEINLAND-PFALZ“ a pod ním písmeno „D“ – kód vydávajúcej krajiny. Značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“) sa nachádza na ľavej strane a rok „2017“ v hornej časti. Vpravo sú umiestnené iniciály autora návrhu Františka Chocholu „CH“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_germany_rhineland.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0b4"
  },
  "country": "Slovensko",
  "motiv": "550. výročie založenia Univerzity Istropolitany",
  "popis": "Motív zobrazuje postavy učiteľa a dvoch študentov, ktorí sa nachádzajú pred priečelím budovy bývalej Univerzity Istropolitany v Bratislave. V ľavej hornej časti kompozície je znázornený medailón kráľa Mateja Korvína, zakladateľa univerzity. Nad medailónom je nápis „1467“, teda rok, v ktorom univerzita začala svoju činnosť. Názov vydávajúcej krajiny „SLOVENSKO“ sa nachádza v spodnej časti vnútorného kruhu nad rokom vydania „2017“. Pozdĺž ľavého okraja vnútorného kruhu mice je uvedený nápis „UNIVERZITA“ a pozdĺž pravého okraja „ISTROPOLITANA“. V ľavej spodnej časti motívu sa nachádza značka Mincovne Kremnica pozostávajúca z iniciál „MK“ umiestnených medzi dvoma razidlami. Pod značkou mincovne sú štylizované písmená „MP“, iniciály autorky výtvarného návrhu Márie Poldaufovej. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_slovakia_university.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0b5"
  },
  "country": "Slovinsko",
  "motiv": "10. výročie zavedenia eura v Slovinsku",
  "popis": "Motív zobrazuje desať letiacich lastovičiek, ktoré tvoria kruh. V spodnej časti mince je v polkruhu uvedený nápis „10 LET SKUPNE EVROPSKE VALUTE“. Vľavo hore je nápis „SLOVENIJA 2017“. Medzi oboma nápismi je vyrytá bodka. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_slovenia_anniversary.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0b6"
  },
  "country": "Francúzsko",
  "motiv": "100. výročie úmrtia Augusta Rodina",
  "popis": "Parížska mincovňa Monnaie de Paris vzdáva hold významnému francúzskemu sochárovi Augustovi Rodinovi pri príležitosti 100. výročia jeho úmrtia. Rodin, ktorý sa narodil v roku 1840, je jedným z popredných predstaviteľov realizmu. Jeho diela ako Mysliteľ, Bozk, Pekelná brána či Pomník občanov Calais patria medzi nadčasové majstrovské diela svetového sochárstva. Motív mince zobrazuje naproti sebe Augusta Rodina a jeho najznámejšiu sochu Mysliteľ. Iniciály RF označujúce Francúzsku republiku (République française) sú znázornené v hornej časti mince v takej podobe, akoby ich vytesal sochár. Meno sochára „A. Rodin“ a roky „1917–2017“ zodpovedajúce výročiu sú zapísané na umelcovej brade. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "10 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_france_centenary.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0b7"
  },
  "country": "Luxembursko",
  "motiv": "50. výročie dobrovoľnej vojenskej služby v luxemburskej armáde",
  "popis": "Na pravej strane motívu je znázornená podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho hľadiaceho vpravo a na ľavej strane sa nachádza logo pozostávajúce z textu „50 Joer Fräiwëllegen-Arméi“. V hornej časti motívu sa nachádza rok vydania „2017“ lemovaný značkou mincovne a iniciálami správcu mincovne. V dolnej časti figuruje názov vydávajúcej krajiny „LËTZEBUERG“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_luxembourg_anniversary.jpg"
},{
  "_id": {
    "$oid": "646e188e38bf4e2eb243f0b8"
  },
  "country": "Taliansko",
  "motiv": "400. výročie dokončenia Baziliky sv. Marka v Benátkach",
  "popis": "Minca zobrazuje priečelie Baziliky sv. Marka v Benátkach. Pod ním je uvedený rok dokončenia baziliky „1617“, rok vydania mince „2017“ a medzi nimi logo Talianskej republiky „RI“. V dolnej časti mince sa nachádza nápis „SAN MARCO“, vpravo sú iniciály autorky návrhu „LDS“ (Luciana De Simoni). V hornej časti mince je nápis „VENEZIA“ a značka rímskej mincovne „R“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1,5 milióna mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_italy_venice.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0b9"
  },
  "country": "Andorra",
  "motiv": "70 rokov Všeobecnej deklarácie ľudských práv",
  "popis": "Minca zobrazuje sedem schodísk (predstavujúcich sedem farností, resp. administratívnych častí Andorry) v tvare hôr zvažujúcich sa do údolia, v ktorom je uvedený názov vydávajúcej krajiny „ANDORRA“ a rok vydania „2018“. Schodiská sú zároveň konármi stromu ako symbolu ľudstva, ktorého je Andorra neoddeliteľnou súčasťou. Z konárov stromu vyrastá tridsať listov, ktoré predstavujú tridsať článkov Všeobecnej deklarácie ľudských práv. Okolo motívu je uvedený nápis v katalánčine „70 ANYS DE LA DECLARACIÓ UNIVERSAL DELS DRETS HUMANS“ (70 rokov Všeobecnej deklarácie ľudských práv), ktorý podčiarkuje význam tejto pamätnej udalosti. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "75 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_andorra_70yrs_declhumrights.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0ba"
  },
  "country": "Malta",
  "motiv": "Kultúrne dedičstvo",
  "popis": "Motív, ktorého autorkou je žiačka, zobrazuje rozličné témy spojené s maltským kultúrnym dedičstvom, napríklad odkaz na prehistorické chrámy, ktoré sú najstaršími voľne stojacimi stavbami na svete, kupolu a vežu kostola ako typický prvok siluety maltských miest a dedín, a vyobrazenie tradičnej maltskej lode s maltskou vlajkou. V hornej časti vnútorného kruhu mince sa nachádza názov vydávajúcej krajiny „Malta“ a v spodnej časti je rok „2018“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "320 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_malta_culherit.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0bb"
  },
  "country": "Fínsko",
  "motiv": "Fínska saunová kultúra",
  "popis": "Motív zobrazuje fínsku krajinu s typickou fínskou saunou na brehu jazera umiestnenou v strede. V strede spodnej časti je rok vydania „2018“. Na ľavej strane mince je v strede uvedené označenie vydávajúcej krajiny „FI“ a na pravej strane uprostred je značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_finland_finsauna.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0bc"
  },
  "country": "Belgicko",
  "motiv": "50. výročie družice ESRO 2B",
  "popis": "Motívom mince je ESRO 2B, prvá úspešná družica Európskej organizácie pre výskum vesmíru, vypustená v máji 1968, ako obieha okolo Zeme. Družica ESRO 2B, nazývaná tiež „IRIS“ (International Radiation Investigation Satellite), na obežnej dráhe sledovala slnečné röntgenové lúče, vesmírne žiarenie a radiačné pásy Zeme. V spodnej časti mince sa nachádza značka utrechtskej mincovne (Merkúrova palica) spoločne so značkou správcu belgickej mincovne, znakom mesta Herzele, kódom krajiny BE a iniciálkami autora návrhu Luca Luycxa (LL). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "260 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_belgium_esro2bsat.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0bd"
  },
  "country": "Vatikán",
  "motiv": "50. výročie úmrtia otca Pia",
  "popis": "Minca zobrazuje pravý profil otca Pia. V hornej časti je v polkruhu zľava doprava uvedený názov vydávajúcej krajiny „CITTÀ DEL VATICANO“. V spodnej časti je nápis „Padre Pio“, vpravo značka mincovne „R“. Naľavo od motívu sa nachádza rok „1968“ a na pravej strane je rok vydania „2018“. Vľavo dole je uvedené meno autora návrhu „P.DANIELE“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "101 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_vatican_padrepio.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0be"
  },
  "country": "Grécko",
  "motiv": "Kostis Palamas – 75. výročie úmrtia",
  "popis": "Motívom mince je portrét gréckeho básnika Kostisa Palamasa (1859 – 1943). Pozdĺž vnútorného kruhu mince vľavo je uvedený nápis „HELÉNSKA REPUBLIKA“ a meno „KOSTIS PALAMAS“ (v gréčtine). Na minci sa nachádza aj palmeta (značka gréckej mincovne) a rok vydania „2018“. Vpravo dole je zobrazený monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_greece_kostispalamas.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0bf"
  },
  "country": "Grécko",
  "motiv": "70. výročia zjednotenia Dodekanéz s Gréckom",
  "popis": "V strede mince je zobrazená ruža, predstavujúca znak ostrova Rodos, inšpirovaná jednou z najtypickejších mincí Dodekanéz vyrazenou v starovekom meste Rodos. Od stredu mince vychádzajú štylizované vlny. Pozdĺž vnútorného okraja mince sú v gréčtine uvedené nápisy „1948-2018 ZJEDNOTENIE DODEKANÉZ S GRÉCKOM“ a „HELÉNSKA REPUBLIKA“. Na ľavej strane je palmeta (značka gréckej mincovne) a na pravej strane monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_greece_dodecanese.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0c0"
  },
  "country": "Lotyšsko",
  "motiv": "Zemgale",
  "popis": "Motív zobrazuje erb oblasti Zemgale. V hornej časti mince sa nachádza názov vydávajúcej krajiny „LATVIJA“ a v dolnej časti je nápis „ZEMGALE“. Na pravej strane je uvedený rok vydania „2018“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "512 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_latvia_zemgale.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0c1"
  },
  "country": "Luxembursko",
  "motiv": "175. výročie úmrtia veľkovojvodu Guillauma I.",
  "popis": "Na pravej strane mince je podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho hľadiaceho doľava a na ľavej strane je podobizeň jeho kráľovskej výsosti veľkovojvodu Guillauma I. Medzi podobizňami sú zvislo uvedené roky „1772-1843“ a meno „Guillaume Ier“. V spodnej časti mince sa nachádza nápis „LUXEMBOURG“ a rok „2018“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_luxembourg_175thanniv_duke.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0c2"
  },
  "country": "San Maríno",
  "motiv": "420. výročie narodenia Giana Lorenza Berniniho",
  "popis": "V strede mince sa nachádza detail Berniniho diela „Busta Costanzy Bonarelliovej“ a roky „1598-2018“. Pozdĺž ľavého okraja je uvedený nápis „SAN MARINO“, na pravej strane je nápis „BERNINI“, písmeno „R“ označujúce rímsku mincovňu a iniciály autorky návrhu „A.M.“ (Annalisa Masini). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "60 500 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_sanmarino_bernini.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0c3"
  },
  "country": "Malta",
  "motiv": "Lokalita svetového dedičstva UNESCO – chrámy Mnajdra",
  "popis": "Ústredným motívom sú maltské prehistorické chrámy Mnajdra, ktoré sú lokalitou svetového dedičstva UNESCO. Mnajdra je prehistorický areál pozostávajúci z troch chrámov, ktoré obkolesujú oválne nádvorie. Nachádzajú sa na južnom pobreží Malty, približne 500 metrov od chrámového komplexu Hagar Qim. Mnajdra je známa predovšetkým svojím astronomickým usporiadaním. Južný chrám bol pravdepodobne postavený tak, aby zaznamenával východ slnka počas rovnodennosti a slnovratu. Najstaršie časti tohto komplexu pochádzajú približne z obdobia rokov 3600 – 3 200 pred n. l. V pravej hornej časti mince sa pod sebou nachádzajú nápisy „MNAJDRA“, „TEMPLES“ a letopočet „3 600 – 2 500 BC“. V ľavej dolnej časti motívu sa nachádza názov vydávajúcej krajiny „MALTA“ a pod ním je uvedený rok vydania „2018“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "320 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_malta.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0c4"
  },
  "country": "Portugalsko",
  "motiv": "250 rokov botanickej záhrady Ajuda (Jardim Botânico da Ajuda)",
  "popis": "Motívom mince je veľmi stará rastlina rodu Dracaena, ktorá sa nachádza v botanickej záhrade Ajuda a je jej symbolom. Botanická záhrada slúži ako podporná technologická jednotka poľnohospodárskej fakulty Lisabonskej univerzity. Plní úlohu vzdelávacieho a výskumného centra, no zároveň je sprístupnená verejnosti. Ide o prvú botanickú záhradu v Portugalsku, ktorá bola zriadená na účely ochrany, štúdia a vytvárania zbierky čo najväčšieho počtu druhov rastlín z celého sveta. V hornej časti motívu je v polkruhu zľava doprava uvedený nápis „250 ANOS JARDIM BOTÂNICO DA AJUDA“, v spodnej časti „PORTUGAL 2018“. Pod obrazom rastliny sa na ľavej strane nachádzajú iniciály umelca „J. FAZENDA“ a na pravej strane značka mincovne „INCM“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "520 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_portugal_botangarden.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0c5"
  },
  "country": "Monako",
  "motiv": "François Joseph Bosio",
  "popis": "Na minci je zobrazený François Bosio a na jeho pozadí je socha. V hornej časti motívu je v polkruhu uvedený nápis „MONACO“, v spodnej časti nápis „FRANÇOIS-JOSEPH BOSIO“ a pod ním „1768 – SCULPTEUR – 2018“. Naľavo a napravo od nápisov sa nachádzajú značka mincovne a značka správcu mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "16 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_monaco_bosio.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0c6"
  },
  "country": "Portugalsko",
  "motiv": "250 rokov štátnej tlačiarne (Imprensa Nacional)",
  "popis": "Mimca zobrazuje nápis „1768-2018 IMPRENSA NACIONAL DUZENTOS E CINQUENTA 250 ANOS PORTUGAL MMXVIII“, ktorého písmená a čísla sú usporiadané ako knihy v knižnici. V spodnej časti vnútorného prstenca mince je vľavo uvedené meno umelca „Eduardo Aires“, vpravo značka mincovne „INCM“. Štátna tlačiareň je zodpovedná za vydávanie portugalského úradného vestníka so všetkými dokumentmi spojenými s legislatívnou činnosťou v krajine, kníh najvyššej kultúrnej hodnoty, ako aj za ďalšie kultúrne aktivity. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "520 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_portugal_offprintworks.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0c7"
  },
  "country": "Belgicko",
  "motiv": "50. výročie udalostí z mája 1968 v Belgicku",
  "popis": "Ústredný motív – študenti s pamfletom a vlajkou v rukách – pripomína študentské demonštrácie, ktoré v Belgicku prebiehali v máji 1968 v súvislosti so spoločensko-kultúrnymi zmenami. Od týchto dôležitých národných udalostí, ktoré v Belgicku formovali celoštátnu politiku a následne ovplyvnili vládne reformy, v súčasnosti uplynie 50 rokov. Na ľavej strane mince sa nachádza značka utrechtskej mincovne (Merkúrova palica) spoločne so značkou správcu belgickej mincovne (znakom mesta Herzele). Na ľavej strane sa nachádza i letopočet 2018, kód krajiny BE a iniciálky autora návrhu Luca Luycxa (LL). Auditórium na pozadí symbolizuje študentov. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "260 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_belgium.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0c8"
  },
  "country": "Francúzsko",
  "motiv": "Simone Veilová",
  "popis": "Motívom mince je portrét Simone Veilovej, ikony boja za práva žien. Simone Veilová, rodená Jacobová, zomrela v júni 2017 vo veku 89 rokov. Prežila deportáciu do Osvienčimu a stala sa jednou z najdôležitejších postáv v procese budovania Európy. V rokoch 1979 až 1982 zastávala funkciu predsedníčky prvého zvoleného Európskeho parlamentu. Stala sa symbolom zrušenia postihov za umelé prerušenie tehotenstva. Vybojovala ho zákonom prijatým v roku 1975, ktorý nesie jej meno. V roku 2008 ju zvolili za členku Francúzskej akadémie. Na minci je na golieri Veilovej uvedené registračné číslo deportácie. V pozadí je znázornený Európsky parlament, jej meno, kľúčové dátumy, označenie krajiny „RF“, rok vydania „2018“ a značky mincovní. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "15 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_france.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0c9"
  },
  "country": "Vatikán",
  "motiv": "Európsky rok kultúrneho dedičstva – Laokoontovo súsošie",
  "popis": "Ústredným motívom je súsošie Laokoón a jeho synovia, takisto známe pod názvom Laokoontovo súsošie. Ide o zásadné dielo svetového sochárstva, ktoré tvorí základ zbierky Vatikánskych múzeí. Dolu v strede je umiestnený názov vydávajúcej krajiny „Città del VATICANO“. V polkruhu v smere zľava doprava sa nachádza nápis „ANNO EUROPEO DEL PATRIMONIO CULTURALE“. V pravej hornej časti je uvedený rok vydania „2018“ a značka mincovne „R“. V pravej dolnej časti sa nachádza meno autorky návrhu „D. LONGO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "101 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_vatican.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0ca"
  },
  "country": "San Maríno",
  "motiv": "500. výročie narodenia Tintoretta",
  "popis": "V strede mince je zobrazený detail Tintorettovho obrazu „Navštívenie“ (objatie Panny Márie a Alžbety) a letopočty „1518 – 2018“; po okrajoch sa nachádza: v hornej časti nápis „SAN MARINO“, v dolnej časti „Tintoretto“; na ľavej strane iniciálky autorky Luciany de Simoniovej „LDS“ a písmeno „R“, značka rímskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "60 500 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_sanmarino_anniversery.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0cb"
  },
  "country": "Fínsko",
  "motiv": "Fínsky národný park Koli",
  "popis": "Minca zobrazuje kresbu so vzdušným pohľadom na fínsky národný park Koli. Dolu v strede je umiestnený rok vydania „2018“. Na ľavej strane mince je v strede uvedené označenie vydávajúcej krajiny „FI“ a na pravej strane uprostred je značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_finland_landscape.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0cc"
  },
  "country": "Litva",
  "motiv": "Litovská Oslava piesní a tancov (zapísaná do Reprezentatívneho zoznamu nehmotného kultúrneho dedičstva ľudstva Unesco)",
  "popis": "Minca znázorňuje štylizované postavy osôb a vtákov, typické pre jeden z žánrov litovského ľudového umenia – výstrižky z papiera, symbolizujúce ľudové tance a piesne. V strede v spodnej časti mince je označenie vydávajúcej krajiny „LIETUVA“. Na ľavej strane je uvedený rok vydania „2018“ a na pravej strane je značka litovskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_lithuania_song.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0cd"
  },
  "country": "Slovinsko",
  "motiv": "Svetový deň včiel v Slovinsku",
  "popis": "V strede vnútorného prstenca mince je zobrazený včelí plást vo forme zemegule, z ktorej je viditeľná východná hemisféra. Okolo včelieho plástu je v ľavej hornej časti nápis „SVETOVNI DAN ČEBEL“ a v pravej dolnej časti nápis „SLOVENIJA 2018“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_slovenia_bee.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0ce"
  },
  "country": "Taliansko",
  "motiv": "60. výročie zriadenia talianskeho ministerstva zdravotníctva",
  "popis": "Minca znázorňuje alegorické zobrazenie zdravia spolu so symbolmi jednotlivých oblastí pôsobenia ministerstva: životné prostredie, výskum, výživa a medicína. Vľavo sa nachádza logo „RI“ – skratka Talianskej republiky, v hornej časti je zobrazená značka Rímskej mincovne „R“, v strede sa nachádza podobizeň ženy s iniciálkami autorky Silvie Petrassiovej. V polkruhu zľava doprava je uvedený nápis „MINISTERO DELLA SALUTE“ a letopočty „1958 – 2018“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "3 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_italy_health.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0cf"
  },
  "country": "Španielsko",
  "motiv": "50. jubileum kráľa FILIPA VI",
  "popis": "Motív zobrazuje erb kráľa Filipa VI. Na ľavej strane sa v polkruhu nachádza slovo „ESPAÑA“ a v spodnej časti rok vydania 2018. Vpravo dole je v polkruhu uvedený nápis „50 ANIVERSARIO DE S.M. FELIPE VI“. Vpravo hore sa nachádza značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "400 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_spain_felipe.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0d0"
  },
  "country": "Španielsko",
  "motiv": "Pamiatky svetového kultúrneho a prírodného dedičstva UNESCO – Santiago",
  "popis": "UNESCO vyhlásilo mesto Santiago de Compostela v roku 1985 za svetové kultúrne dedičstvo. Vďačí za to svojej kráse, veľkolepej celistvosti a hlbokému duchovnému a kultúrnemu významu, ktorý sa zo stredoveku premieta do súčasnosti v podobe púte Camino de Santiago. Camino de Santiago (cesta svätého Jakuba) je rozsiahla historická sieť starých pútnických ciest vedúcich cez celú Európu až k hrobke sv. Jakuba v Santiagu de Compostela na severozápade Španielska. Motív zobrazuje sochu sv. Jakuba ako ústrednej postavy na plátne katedrály Puerta Santa v Santiagu de Compostela. Na ľavej strane je v polkruhu uvedené slovo „ESPAÑA“, vľavo dole je rok vydania „2018“ a pod ním je značka mincovne.Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "300 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_spain_santiago.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0d1"
  },
  "country": "Andorra",
  "motiv": "25. výročie andorrskej ústavy",
  "popis": "Motív znázorňuje „pamätník andorrským mužom a ženám, ktorí sa zasadili za ústavu“, ktorý stojí na námestí andorrského parlamentu Consell General. Pamätník zobrazuje siluety muža a ženy a pripomína prianie andorrských občanov vyjadrené v referende, ktoré sa konalo 14. marca 1993, stať sa demokratickým a sociálnym ústavným štátom, ako sa stanovuje v článku 1 ústavy. Napravo od pamätníka je mapa Andorry s latinským nápisom „VIRTVS VNITA FORTIOR“ (v jednote je sila), čo je štátnym mottom Andorrského kniežatstva. Okolo motívu je nápis „25è ANIVERSARI DE LA CONSTITUCIÓ 1993 – 2018“ (25. výročie ústavy 1993 – 2018) a názov krajiny „ANDORRA“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "75 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_andorra-25const.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0d2"
  },
  "country": "Litva",
  "motiv": "Estónsko, Lotyšsko a Litva v roku 2018 spoločne vydali pamätnú eurovú mincu so spoločným motívom, ktorou sa pripomína vznik estónskeho štátu a lotyšského štátu a obnovenie litovského štátu.",
  "popis": "Tri pobaltské štáty sú symbolicky znázornené vo forme vrkoča. Spája ich história: spoločná minulosť, súčasnosť a budúcnosť. Súčasťou motívu je aj štylizovaná číslica predstavujúca 100. výročie a heraldické symboly všetkých troch štátov. Na ľavej strane sa nachádza názov vydávajúcej krajiny „LIETUVA“ a značka mincovne, na pravej strane rok vydania „2018“ a značka autora návrhu „JP“. Tento návrh bol vybraný na základe verejného hlasovania vo všetkých troch pobaltských krajinách. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_lithuania_joint.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0d3"
  },
  "country": "Lotyšsko",
  "motiv": "Estónsko, Lotyšsko a Litva v roku 2018 spoločne vydali pamätnú eurovú mincu so spoločným motívom, ktorou sa pripomína vznik estónskeho štátu a lotyšského štátu a obnovenie litovského štátu.",
  "popis": "Tri pobaltské štáty sú symbolicky znázornené vo forme vrkoča. Spája ich história: spoločná minulosť, súčasnosť a budúcnosť. Súčasťou motívu je aj štylizovaná číslica predstavujúca 100. výročie a heraldické symboly všetkých troch štátov. Na ľavej strane sa nachádza názov vydávajúcej krajiny „LATVIJA“ a na pravej strane rok vydania „2018“. Tento návrh bol vybraný na základe verejného hlasovania vo všetkých troch pobaltských krajinách. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "512 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_latvia_joint.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0d4"
  },
  "country": "Estónsko",
  "motiv": "Estónsko, Lotyšsko a Litva v roku 2018 spoločne vydali pamätnú eurovú mincu so spoločným motívom, ktorou sa pripomína vznik estónskeho štátu a lotyšského štátu a obnovenie litovského štátu.",
  "popis": "Tri pobaltské štáty sú symbolicky znázornené vo forme vrkoča. Spája ich história: spoločná minulosť, súčasnosť a budúcnosť. Súčasťou motívu je aj štylizovaná číslica predstavujúca 100. výročie a heraldické symboly všetkých troch štátov. Na ľavej strane sa nachádza názov vydávajúcej krajiny „EESTI“ a na pravej strane rok vydania „2018“. Tento návrh bol vybraný na základe verejného hlasovania vo všetkých troch pobaltských krajinách. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_estonia_joint.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0d5"
  },
  "country": "Estónsko",
  "motiv": "Sté výročie nezávislosti Estónska",
  "popis": "Motív zobrazuje čísla 18 a 100, ktoré symbolizujú obdobie, keď sa Estónsko stalo nezávislou krajinou, a zároveň vyjadrujú uplynulých sto rokov. Vpravo dole je uvedený text „SADA AASTAT EESTI VABARIIKI“ a vedľa neho je názov krajiny „EESTI“ a rok vydania „2018“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_estonia_independence.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0d6"
  },
  "country": "Nemecko",
  "motiv": "100. výročie narodenia veľkého nemeckého štátnika a kancelára Helmuta Schmidta (1918 – 2015)",
  "popis": "Na minci je vyobrazený Helmut Schmidt v charakteristickej póze diskutujúceho. Vpravo hore je v polkruhu uvedený nápis „HELMUT SCHMIDT“ a na pravej strane sú roky „1918 – 2015“. Značka príslušnej mincovne sa nachádza pod rokmi. Na ľavej strane je uvedený kód vydávajúcej krajiny „D“ a pod ním je rok vydania „2018“. V dolnej časti sú uvedené iniciály autora návrhu. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_germany_anniversary.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0d7"
  },
  "country": "Francúzsko",
  "motiv": "Bleuet de France (francúzska nevädza)",
  "popis": "Už 100 rokov je nevädza poľná (Bleuet de France) vo Francúzsku kvetom pamiatky a solidarity. Jej symbolika sa zrodila spolu so snahou pomôcť vojakom zmrzačeným počas prvej svetovej vojny. Tento kvet sa však rýchlo stal symbolom vďačnosti celého francúzskeho národa za obetavosť vojakov pri obrane svojej krajiny a svojich ideálov. Francúzska nevädza je dodnes symbolom morálnej a finančnej podpory vojnovým veteránom a obetiam minulých aj prebiehajúcich vojen, ako aj obetiam terorizmu. Zároveň pomáha odovzdávať najmladšej generácii hodnoty ako rešpekt, mier a tolerancia. Je prostriedkom prejavenia úcty voči všetkým, ktorí bojovali a stále bojujú za našu slobodu. V strede mince je zobrazený kvet nevädze. Obkolesuje ho nápis: „Le Bleuet de France, fleur de mémoire et de solidarité“ (francúzska nevädza, kvet pamiatky a solidarity). Súčasťou motívu sú aj dátumy „1918 – 2018“, iniciály francúzskej republiky „RF“ (République Française) a značka mincovne.Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "15 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_france_cornflower.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0d8"
  },
  "country": "Taliansko",
  "motiv": "70. výročie platnosti talianskej ústavy",
  "popis": "Enrico De Nicola, dočasná hlava štátu, podpisuje 27. decembra 1947 vyhlásenie Ústavy Talianskej republiky. Po jeho pravici stojí predseda vlády Alcide De Gasperi, po jeho ľavici Umberto Terracini, predseda ústavodarného zhromaždenia Talianska. Nad nimi je uvedený nápis „COSTITUZIONE“ a monogram Talianskej republiky „RI“. V dolnej časti sa nachádza nápis „CON SICURA COSCIENZA“, značka rímskej mincovne „R“ a roky „1948 • 2018“, z ktorých prvý označuje rok vstupu talianskej ústavy do platnosti a druhý rok vydania mince. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "4 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_italy_anniversary.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0d9"
  },
  "country": "Slovensko",
  "motiv": "25. výročie vzniku Slovenskej republiky",
  "popis": "Minca symbolizuje vstup Slovenska do Európskej únie a eurozóny prostredníctvom štylizovaného portálu, ktorý preklenuje mapu Slovenska a symbol eura obkolesený hviezdami Európskej únie, z ktorých niektoré sú prekryté mapou. V ľavej časti motívu sa nachádza štátny znak Slovenska. Vľavo dole je v polkruhu uvedený názov vydávajúcej krajiny „SLOVENSKÁ REPUBLIKA“. Vpravo pod mapou je umiestnený dátum vzniku republiky „1.1.1993“ a pod ním rok vydania mince „2018“. Medzi mapou a dátumom je značka Mincovne Kremnica, ktorú tvoria iniciály „MK“ umiestnené medzi dvoma razidlami, a štylizované iniciály autora návrhu Pavla Károlyho „PK“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_slovakia_anniversary.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0da"
  },
  "country": "Luxembursko",
  "motiv": "150. výročie luxemburskej ústavy",
  "popis": "V ľavej časti motívu je znázornená podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho hľadiaceho vpravo. V pravej časti motívu sú uvedené roky „1868 – 2018“ a text „150 ans“ (150 rokov). Pod podobizňou veľkovojvodu sa nachádza text „Constitution du Grand-Duché de Luxembourg“ (Ústava Luxemburského veľkovojvodstva) a bočný pohľad na otvorenú knihu. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_Luxembourg_150years.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0db"
  },
  "country": "Nemecko",
  "motiv": "Berlín zo série „Bundesländer“ (spolkové krajiny)",
  "popis": "Minca zobrazuje hlavnú budovu paláca Charlottenburg zo strany reprezentačného nádvoria. V spodnej časti vnútorného poľa mince sa nachádza názov „BERLIN“ a značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“), vpravo hore je kód vydávajúcej krajiny „D“, vľavo hore rok „2018“ a vľavo dole značka rytca. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2018_Germany_berlin.jpg"
},{
  "_id": {
    "$oid": "646e189738bf4e2eb243f0dc"
  },
  "country": "Rakúsko",
  "motiv": "100 rokov Rakúskej republiky",
  "popis": "Motívom mince je socha Pallas Atény pred budovou rakúskeho parlamentu vo Viedni postavenou v gréckom štýle. Bohyňa múdrosti je symbolom rakúskeho parlamentarizmu a stelesňuje poznanie, rozum a strategické nadanie. Na ľavej strane sa nachádza rok „2018“ a pod ním text „100 JAHRE“ (100 rokov). Vpravo dole je v polkruhu uvedený text „REPUBLIK ÖSTERREICH“ (RAKÚSKA REPUBLIKA). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "18 100 100 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2017_Austria_100years.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0dd"
  },
  "country": "Andorra",
  "motiv": "600 rokov založenia Consell de la Terra",
  "popis": "Motív mince pripomína 600. výročie založenia Consell de la Terra (územnej rady), zastupujúceho orgánu vytvoreného v roku 1419, ktorý bol predchodcom Consell General (generálnej rady), parlamentu Andorry. Minca zobrazuje hornú časť vstupného portálu Casa de la Vall (starého sídla parlamentu) a nad ním štátny znak a časť okna. Po oboch stranách motívu sú zobrazené dve kompaktné skupiny ľudských tvárí akoby kamenný obklad budovy, symbolizujúc súdržnosť Andorrčanov ako spoločenstva zjednoteného v histórii, inštitúciách a hodnotách. Návrh dopĺňa nápis „600 ANYS DEL CONSELL DE LA TERRA“ (600 rokov Consell de la Terra) vo vrchnej časti a pod ním názov vydávajúcej krajiny „ANDORRA“, ako aj roky „1419“ a „2019“ uprostred čísla „600“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "60 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_ad_600yrs_councilland.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0de"
  },
  "country": "Estónsko",
  "motiv": "100. výročie univerzity v Tartu",
  "popis": "Minca pripomína 100. výročie zriadenia univerzity v Tartu ako prvej univerzity s vyučovaním v estónčine. Univerzitu, ktorá patrí medzi najstaršie v severnej a východnej Európe, založil v roku 1632 švédsky kráľ Gustáv II Adolf. Prvou univerzitou s vyučovaním v estónčine sa stala v roku 1919. Minca zobrazuje motív hlavnej budovy univerzity, ako aj nápisy „RAHVUSÜLIKOOL 100“ (národná univerzita 100) a „UNIVERSITAS TARTUENSIS“, rok „1632“, názov vydávajúcej krajiny „EESTI“ a rok vydania „2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_et_centUnivTartu.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0df"
  },
  "country": "Slovinsko",
  "motiv": "100. výročie založenia univerzity v Ľubľane",
  "popis": "Hlavným motívom mince je logo ľubľanskej univerzity. Na ľavej strane je v logu nad štvorcom namiesto priečelia univerzity uvedený nápis „100 LET UNIVERZE V LJUBLJANI“. Pozadie motívu má zrnitú povrchovú štruktúru, aby nápis so štvorcom ešte viac vynikli. Vpravo dole sa nachádza nápis „SLOVENIJA 2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_sv_100anni_university_ljublja.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0e0"
  },
  "country": "Litva",
  "motiv": "Sutartinės (litovské viachlasné piesne – zapísané do Reprezentatívneho zoznamu nehmotného kultúrneho dedičstva ľudstva Unesco)",
  "popis": "Minca zobrazuje lineárne motívy, ktoré symbolizujú polyfonické melódie jedinečného litovského dedičstva – ľudových piesní sutartinės. Línie sa rozširujú a znova zužujú a vytvárajú vír ozdobený rôznymi miniatúrnymi geometrickými a prírodnými útvarmi. Okolo motívu je v polkruhu uvedený názov vydávajúcej krajiny „LIETUVA“, nápis „SUTARTINĖS“ (litovské viachlasné piesne) a rok vydania „2019“. Zobrazená je aj značka litovskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_lt_sutartines.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0e1"
  },
  "country": "Litva",
  "motiv": "Žemajtsko (litovské etnografické regióny)",
  "popis": "Minca zobrazuje medveďa s kovovým obojkom stojaceho na zadných nohách, ktorý je už od 16. storočia motívom erbu Žemajtska. Medveď je umiestnený na štíte, nad ktorým sa nachádza koruna. Štít drží z jednej strany vojak v brnení (symbol odvahy, obety a vlastenectva) a z druhej strany bohyňa s kotvou (symbol nádeje). V spodnej časti je latinský nápis „PATRIA UNA“ (jedna vlasť). Motív obklopujú nápisy „LIETUVA“ (Litva) a „ŽEMAITIJA“ (Žemajtsko), rok vydania „2019“ a značka litovskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_lt_samogitia.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0e2"
  },
  "country": "Portugalsko",
  "motiv": "600 rokov od objavenia súostrovia Madeira portugalskými moreplavcami Bartolomeom Perestrelom a Tristãom Vazom",
  "popis": "Táto udalosť, známa ako prvý portugalský objav nového územia, predstavovala historický medzník pri upevňovaní postavenia Portugalska ako námornej veľmoci a odštartovala éru portugalských námorných objavov (1418 – 1522). Na minci je vyobrazené súostrovie Madeira a ostrov Porto Santo. V polkruhu sú uvedené nápisy „600 anos do Descobrimento da Madeira e do Porto Santo“ a „PORTUGAL 2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_pt_madeira.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0e3"
  },
  "country": "Portugalsko",
  "motiv": "500 rokov od prvej plavby okolo sveta, ktorú zorganizoval a viedol portugalský objaviteľ a moreplavec Fernão de Magalhães",
  "popis": "Španielska výprava do vtedajšej Východnej Indie sa začala v roku 1519 a skončila v roku 1522 a bola prvou plavbou okolo zemegule. Na minci je vyobrazený Fernăo de Magalhăes. Na pravej strane je v polkruhu uvedený nápis „CIRCUM NAVEGAÇĂO“ (plavba okolo sveta), pod ktorým sa nachádza nápis „1519 FERNĂO DE MAGALHĂES“. Na ľavej strane je v polkruhu uvedený rok vydania „2019“ a názov vydávajúcej krajiny „PORTUGAL“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_pt_Fernao_De_Magalhaes.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0e4"
  },
  "country": "Malta",
  "motiv": "Príroda a životné prostredie",
  "popis": "Na minci je študentský motív, ktorý zobrazuje ovocný strom a štylizované zobrazenie slnka. Vľavo dole je uvedený názov vydávajúcej krajiny „MALTA“ a pod ním rok vydania „2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "320 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_mt_nature_dvpt.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0e5"
  },
  "country": "Vatikán",
  "motiv": "Sixtínska kaplnka – ukončenie reštaurovania 1994 – 2019",
  "popis": "Minca zobrazuje Posledný súd v Sixtínskej kaplnke. Vľavo je v polkruhu uvedený názov vydávajúcej krajiny „CITTÀ DEL VATICANO“. Vpravo sú v polkruhu uvedené nápisy „CAPPELLA SISTINA — FINE DEI RESTAURI“ a „1994-2019“. Na pravej strane je značka mincovne „R“ a v spodnej časti meno autorky návrhu „D. LONGO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "91 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_vt_sistine.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0e6"
  },
  "country": "Francúzsko",
  "motiv": "30. výročie pádu Berlínskeho múru",
  "popis": "Od pádu Berlínskeho múru uplynulo tridsať rokov. Táto udalosť neovplyvnila len nemeckú spoločnosť, ale mala aj celosvetové dôsledky. Dátum 9. november 1989 znamenal koniec studenej vojny a začiatok procesu uzmierovania po niekoľkých desaťročiach napätia v medzinárodných vzťahoch. Na európskej úrovni išlo o prvý krok smerom k znovuzjednoteniu jednej z popredných krajín Európskej únie. Táto významná zmena bola neskôr zhmotnená v podobe Moskovskej zmluvy, ktorej signatárom bolo Francúzsko. Európska únia následne v priebehu jediného roka privítala 16 miliónov nových občanov, čo malo štrukturálny a ekonomický dosah porovnateľný so vstupom novej krajiny. Na minci je vyobrazený Berlínsky múr s otvorom uprostred, cez ktorý prelietajú holubice (symbol medzinárodného uzmierenia) a prechádzajú jasajúce zástupy. V pozadí sa nachádza Brandenburská brána, jeden z najznámejších symbolov Berlína. Na jednej strane Berlínskeho múru sa nachádza nápis „30 ans de la chute du Mur de Berlin/30 Jahre Mauerfall“. V spodnej časti motívu je uvedený rok vydania mince „2019“ a napravo označenie vydávajúcej krajiny „RF“ (République française). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "10 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_fr_30anniv_fallBerlinwall.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0e7"
  },
  "country": "Nemecko",
  "motiv": "30. výročie pádu Berlínskeho múru",
  "popis": "Od pádu Berlínskeho múru uplynulo tridsať rokov. Táto udalosť neovplyvnila len nemeckú spoločnosť, ale mala aj celosvetové dôsledky. Dátum 9. november 1989 znamenal koniec studenej vojny a začiatok procesu uzmierovania po niekoľkých desaťročiach napätia v medzinárodných vzťahoch. Na európskej úrovni išlo o prvý krok smerom k znovuzjednoteniu jednej z popredných krajín Európskej únie. Táto významná zmena bola neskôr zhmotnená v podobe Moskovskej zmluvy, ktorej signatárom bolo Francúzsko. Európska únia následne v priebehu jediného roka privítala 16 miliónov nových občanov, čo malo štrukturálny a ekonomický dosah porovnateľný so vstupom novej krajiny. Na minci je vyobrazený Berlínsky múr s otvorom uprostred, cez ktorý prelietajú holubice (symbol medzinárodného uzmierenia) a prechádzajú jasajúce zástupy. V pozadí sa nachádza Brandenburská brána, jeden z najznámejších symbolov Berlína. Na jednej strane múru je nápis „30 Jahre Mauerfall“ (30 rokov od pádu Berlínskeho múru). V spodnej časti motívu je uvedený rok vydania mince „2019“ a napravo označenie vydávajúcej krajiny „D“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_de_30anniv_fallBerlinwall.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0e8"
  },
  "country": "Fínsko",
  "motiv": "Fínsky ústavný zákon",
  "popis": "Minca zobrazuje tri kruhové polia, ktoré sú v strede spojené. Tieto tri polia predstavujú motív „trias politica“, teda deľbu moci na zákonodarnú, výkonnú a súdnu moc. V ľavej strednej časti mince je rok vydania „2019“. Vpravo dole je uvedené označenie vydávajúcej krajiny „FI“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_fi_constitution_act.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0e9"
  },
  "country": "Luxembursko",
  "motiv": "100. výročie všeobecného volebného práva",
  "popis": "Na ľavej strane mince je vyobrazená podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho a na pravej strane je zobrazená ruka, ktorá do volebnej urny vhadzuje volebný lístok. V dolnej časti mince je uvedený názov vydávajúcej krajiny „LUXEMBOURG“. V hornej časti je v polkruhu uvedený nápis „Centenaire du suffrage universel“ (sté výročie všeobecného volebného práva), pod ktorým sa nachádzajú letopočty „1919 – 2019“, pričom rok 2019 označuje rok vydania. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_lu_100anni_uni_suffrage.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0ea"
  },
  "country": "Lotyšsko",
  "motiv": "Vychádzajúce slnko",
  "popis": "Minca je venovaná histórii štátneho znaku Lotyšska a jej motívom je vychádzajúce slnko. Tento motív bol pôvodne súčasťou umeleckého návrhu symbolu nezávislého Lotyšska, ktorý v roku 1917 vytvoril Ansis Cīrulis. Neskôr sa tento motív stal jedným zo základných prvkov štátneho znaku Lotyšska. Motív vychádzajúceho slnka použil Ansis Cīrulis už skôr pri návrhu odznaku lotyšských strelcov, ako aj v iných umeleckých dielach. Po vzniku Lotyšskej republiky v roku 1918 sa variácie motívu vychádzajúceho slnka objavili vo všetkých umeleckých návrhoch štátneho znaku nového štátu. Štátny znak Lotyšska bol oficiálne prijatý v roku 1921. Minca zobrazuje motív vychádzajúceho slnka. V jeho strede sú umiestnené štylizované písmená B a L („Brīvā Latvija“ – slobodné Lotyšsko). Na minci je tiež nápis „UZLECOŠĀ SAULE“ (vychádzajúce slnko), názov vydávajúcej krajiny „LATVIJA“ a rok vydania „2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "307 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_lv_rising_sun.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0eb"
  },
  "country": "San Maríno",
  "motiv": "550. výročie úmrtia Filippa Lippiho",
  "popis": "V strede mince je vyobrazená Madona s dieťaťom, detail maľby Filippa Lippiho „Madona s dieťaťom a dvaja anjeli“. V hornej časti sú nápisy „SAN MARINO“ a „FILIPPO LIPPI“ a vľavo rok „1469“ a písmeno R označujúce rímsku mincovňu. Vľavo dole sa nachádzajú iniciály autorky Marie Angely Cassolovej „M.A.C.“ a v strede je rok „2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "60 500 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_sm_550anniv_deathLippi.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0ec"
  },
  "country": "Malta",
  "motiv": "Pamiatka svetového dedičstva Unesco – prehistorické chrámy Ta‘ Haġrat",
  "popis": "Motív zobrazuje prehistorický chrám Ta‘ Haġrat, ktorý sa nachádza v dedinke Mġarr na severozápade Malty. Chrám tvoria dve stavby, pričom väčšia z nich pochádza z obdobia približne 3 600 – 3 200 rokov pred n. l. Tento chrám sa vyznačuje impozantným vchodom, ktorý je jeho najvýraznejšou črtou. V hornej časti motívu sa nachádza nápis „TA’HAĠRAT TEMPLES 3600-3000 BC“. V dolnej časti je uvedený názov vydávajúcej krajiny „MALTA“ a rok vydania „2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "320 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_mt_Ta_Hagrat.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0ed"
  },
  "country": "Estónsko",
  "motiv": "150. výročie piesňového festivalu",
  "popis": "Motív mince je inšpirovaný sprievodom estónskeho piesňového festivalu Laulupidu (Oslava piesní), ktorého pohyby pripomínajú morské vlnenie sprevádzané jasavým a hrdým burácaním účastníkov, odetých do rôznych ľudových krojov. Motív v sebe spája hudbu, ľudové odevy a rôzne dejiská veľkolepej a majestátnej Oslavy piesní tohto prímorského národa. Súčasťou motívu sú aj úvodné noty estónskej národnej hymny. V dolnej časti sa nachádzajú slová „Laulupidu 150“ (Oslava piesní 150), v hornej časti je rok vydania „2019“ a pod ním názov vydávajúcej krajiny „EESTI“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_et_150yrSongfestival.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0ee"
  },
  "country": "Grécko",
  "motiv": "Andreas Kalvos – 150. výročie úmrtia",
  "popis": "Andreas Kalvos (1792 – 1869), narodený na ostrove Zakynthos, je jedným z najvýznamnejších moderných gréckych básnikov. Jazykom, v ktorom sa hovorová gréčtina snúbi s archaizujúcimi prvkami, vyjadril revolučné myšlienky svojej doby aj osobné vízie. Vychádzal pritom zo solídneho neoklasicistického vzdelania, ako aj vysokých ideálov romantizmu. Na národnej strane mince je vyobrazený Kalvosov portrét. Pozdĺž ľavého vnútorného okraja mince je spolu s rokom razby a palmetou (značkou gréckej mincovne) uvedené meno „ANDREAS KALVOS 1792 – 1869“. Pozdĺž pravého vnútorného okraja mince sú vyrazené slová „HELÉNSKA REPUBLIKA“. V pravej časti mince je tiež monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_el_150memAndrKalv.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0ef"
  },
  "country": "Grécko",
  "motiv": "100. výročie narodenia Manolisa Andronicosa",
  "popis": "Manolis Andronicos (1919 – 1992) bol jedným z najvýznamnejších gréckych archeológov. Jeho objav kráľovských hrobiek v meste Vergina z roku 1977 vyniesol na svetlo sveta vzácne nálezy svedčiace o veľkoleposti starovekej macedónskej civilizácie. Motívom mince je portrét Manolisa Andronicosa. Pozdĺž ľavého vnútorného okraja mince je spolu s rokom razby a palmetou (značkou gréckej mincovne) uvedené meno „MANOLIS ANDRONICOS 1919 – 1992“. Pozdĺž pravého vnútorného okraja mince sú vyrazené slová „HELÉNSKA REPUBLIKA“. V pravej časti mince je tiež monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_el_centbirthManAndr.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0f0"
  },
  "country": "Monako",
  "motiv": "200. výročie nástupu princa Honorého V. na trón",
  "popis": "Motívom mince je podobizeň princa Honorého V. Vľavo sa nachádza nápis „HONORÉ V“ a vpravo názov vydávajúcej krajiny „MONACO“. V spodnej časti je v polkruhu uvedený nápis „1819 — Avènement — 2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "15 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_mc_200annivthronePrHonV.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0f1"
  },
  "country": "Francúzsko",
  "motiv": "60. výročie Asterixa",
  "popis": "Asterix je už 60 rokov nefalšovanou ikonou francúzskej kultúry. Postava, ktorej jej tvorcovia scenárista René Goscinny a ilustrátor Albert Uderzo v roku 1959 prepožičali galskú identitu, stelesňuje inteligentného a bystrého Francúza. Asterix je už mnohé roky dobre známy na medzinárodnej úrovni, a to nielen pre svoje umelecké stvárnenie, ale aj vďaka humornému zobrazeniu súčasnej spoločnosti. Od čias svojho vzniku bol preložený do všetkých jazykov Európskej únie, čo sa stretlo s obrovským úspechom. Rovnako ako vo Francúzsku je Asterix obľúbený napríklad aj v Nemecku. Popularite sa okrem toho už mnoho rokov teší aj v Spojenom kráľovstve, Holandsku, Španielsku, Portugalsku, Taliansku a v Škandinávii. Nie je totiž len francúzskou ikonou, ale aj skutočnou postavou európskeho deviateho umenia. Minca Asterixa zachytáva z profilu so známou okrídlenou helmou. Obklopujú ho vavríny a rímske nápisy udávajúce, že ide o jeho 60. výročie. V hornej časti mince sa nachádza nápis „ASTÉRIX“ a pod ním označenie vydávajúcej krajiny „RF“ (République française). Rok vydania mince „2019“ je uvedený v jej spodnej časti, rovnako ako značka francúzskej mincovne a jej správcu. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "310 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_fr_60annivAsterix.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0f2"
  },
  "country": "Slovensko",
  "motiv": "100. výročie úmrtia Milana Rastislava Štefánika",
  "popis": "Na minci je vyobrazený portrét Milana Rastislava Štefánika, jednej z najvýznamnejších postáv v dejinách Slovenska. Naľavo od portrétu sa nachádza rok Štefánikovho narodenia „1880“ a pod ním letopočet jeho úmrtia „1919“. V ľavej časti mince je v polkruhu uvedené meno „MILAN RASTISLAV ŠTEFÁNIK“ a názov vydávajúcej krajiny „SLOVENSKO“. Napravo od Štefánikovho portrétu sa nachádza rok vydania mince „2019“. Pod ním sú umiestnené štylizované iniciály autora návrhu Petra Valacha „PV“ a značka Mincovne Kremnica, ktorú tvoria iniciály „MK“ umiestnené medzi dvoma razidlami. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_sk_100annivdeathMRS.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0f3"
  },
  "country": "San Maríno",
  "motiv": "500. výročie úmrtia Leonarda da Vinci",
  "popis": "Uprostred mince je vyobrazený anjel z obrazu Leonarda da Vinci „Krst Krista“. Pozdĺž ľavého okraja je uvedený nápis „SAN MARINO“ a pozdĺž pravého okraja nápis „1519 Leonardo 2019“. Naľavo sú iniciály umelkyne Uliany Pernazzovej „UP“ a vpravo dole písmeno „R“ označujúce rímsku mincovňu. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "60 500 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_sm_500annivdeathLeoDV.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0f4"
  },
  "country": "Andorra",
  "motiv": "Finále Svetového pohára v alpskom lyžovaní 2019",
  "popis": "11. až 17. marca 2019 sa v Andorrskom kniežatstve uskutočnilo finále Svetového pohára v alpskom lyžovaní 2019. Andorrské kniežatstvo sa tak stalo dejiskom jednej z najvýznamnejších lyžiarskych súťaží na svete. Pre krajinu šlo o doposiaľ najprestížnejšie zimné športové podujatie, ktoré sa tu kedy konalo, a zároveň o zlomový bod v smerovaní Andorrského kniežatstva ako športovej destinácie. Na minci je v popredí vyobrazený lyžiar pri zjazde zo svahu. Štyri krivky v pozadí sú prevzaté z oficiálneho loga finále Svetového pohára v alpskom lyžovaní 2019 a symbolizujú svahy, na ktorých sa súťaž konala. Súčasťou návrhu mince sú snehové vločky a nápis „FINALS DE LA COPA DEL MÓN D’ESQUÍ ANDORRA 2019“ (finále Svetového pohára v alpskom lyžovaní 2019 v Andorre). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "60 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_ad_Skiwldcup.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0f5"
  },
  "country": "Vatikán",
  "motiv": "90. výročie založenia Vatikánskeho mestského štátu",
  "popis": "Motívom mince je portrét pápeža Pia XI. (hlavy mestského štátu v roku 1929) a rímsky Laterán. V hornej časti je v polkruhu zľava doprava uvedený názov vydávajúcej krajiny „STATO DELLA CITTÀ DEL VATICANO“. V spodnej časti sa nachádzajú roky „1929“ a „2019“ a pod nimi meno umelkyne „FUSCO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "91 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_vc_Vatctyst.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0f6"
  },
  "country": "Španielsko",
  "motiv": "Pamiatky svetového kultúrneho a prírodného dedičstva Unesco – staré mesto a kostoly za hradbami mesta Ávila",
  "popis": "Mesto Ávila si zachovalo jednoduchosť a čistotu stredovekého štýlu. Obkolesujú ho najzachovalejšie hradby v Španielsku, ktorých detail je vyobrazený uprostred mince. Vo vrchnej časti mince je v kruhu uvedený nápis „ESPAŃA“, rok vydania „2019“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_es_Avila.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0f7"
  },
  "country": "Írsko",
  "motiv": "100 rokov írskeho parlamentu Dáil Éireann",
  "popis": "Minca zachytáva prvé zasadnutie Dáil Éireann v tzv. Kruhovej sále. Samospráva írskeho národa sa začala 21. januára a celé prvé zasadnutie írskeho parlamentu sa na zdôraznenie jeho symbolického významu konalo v írskom jazyku. Veľká Kruhová sála budovy Mansion House sa klenie nad početným zhromaždením predstavujúcim prvý zvolený parlament v dejinách írskeho národa. Uprostred mince sú tradičnou unciálou vpísané slová „An Chéad Dáil“ a v hornej časti letopočet „1919“. V spodnej časti sa nachádza názov krajiny a rok vydania mince „ÉIRE 2019“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 milión mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_ie_100anniv_Irishparliament.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0f8"
  },
  "country": "Nemecko",
  "motiv": "70. výročie založenia Spolkovej rady",
  "popis": "Na minci je veľmi detailne a precízne zachytená budova nemeckej Spolkovej rady. V hornej polovici vnútorného poľa mince sa nachádza značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“), iniciálky autora a rok „2019“. V dolnej polovici vnútorného poľa mince je uvedený nápis „BUNDESRAT“ a kód vydávajúcej krajiny „D“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_de_70anniv_Bundesrat.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0f9"
  },
  "country": "Taliansko",
  "motiv": "500. výročie úmrtia Leonarda da Vinci",
  "popis": "Minca zachytáva detail maľby Leonarda da Vinci „Dama con l’ermellino“ (Dáma s hranostajom, Národné múzeum v Krakove). Vľavo sa nachádza nápis „LEONARDO“, iniciály autorky Marie Angely Cassolovej „MAC“ a skratka Talianskej republiky „RI“. Vpravo je značka rímskej mincovne „R“ a letopočty 1519 a 2019, teda rok Leonardovho úmrtia a rok vydania mince. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "3 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_500anniv_Leodavinci.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0fa"
  },
  "country": "Luxembursko",
  "motiv": "100. výročie nástupu veľkovojvodkyne Charlotte na trón",
  "popis": "Na ľavej strane mince je vyobrazená podobizeň jeho kráľovskej výsosti veľkovojvodu Henriho a na pravej strane je podobizeň veľkovojvodkyne Charlotte. V spodnej časti mince je uvedený názov vydávajúcej krajiny „LUXEMBOURG“ a pod ním rok vydania „2019“. Vo vrchnej časti je v polkruhu okolo portrétov uvedený nápis „Centenaire de l’accession au trône de la Grande-Duchesse Charlotte“ (storočnica nástupu veľkovojvodkyne Charlotte na trón). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_100anniv_throneGrDuCharl.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0fb"
  },
  "country": "Belgicko",
  "motiv": "450. výročie úmrtia Pietra Bruegela staršieho",
  "popis": "Vo vnútornej časti mince sa nachádza portrét slávneho belgického maliara Pietra Bruegela staršieho a obraz na maliarskom stojane. Nad nimi je uvedené meno P. BRUEGEL a letopočty 1569 (vedľa ktorého sa nachádza malý krížik označujúci rok úmrtia) a 2019 (rok vydania mince). Na ľavej strane sa nachádza Merkúrova palica, značka Kráľovskej holandskej mincovne v Utrechte, ktorá zabezpečuje razbu mince, ako aj erb mesta Herzele, ktorý je zároveň značkou riaditeľa belgickej mincovne, a kód krajiny BE. Na pravej strane mince sú uvedené iniciály autora návrhu Luca Luycxa (LL). Okraj vnútorného poľa mince lemujú malé bodky tvoriace kruh. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "155 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_450anniv_PieterBreugeltheelder.jpg"
},{
  "_id": {
    "$oid": "646e18a038bf4e2eb243f0fc"
  },
  "country": "Belgicko",
  "motiv": "25. výročie založenia Európskeho menového inštitútu (EMI)",
  "popis": "Vo vnútornej časti mince je na pravej strane vyobrazený portrét prvého prezidenta EMI Alexandra Lamfalussyho, pod ktorým je uvedené jeho meno. Uprostred ľavej časti mince sa nachádza skratka EMI. Nad ňou je uvedený rok 1994, teda rok, v ktorom bol inštitút založený a Lamfalussy sa stal jeho prvým prezidentom. Pod nápisom „EMI“ je vyobrazených niekoľko mincí, ktoré padajú jedna na druhú a na ktorých sú v smere zhora nadol nápisy „€“, „ECU“ a „BEF“. Keďže mincu vydáva Belgicko, bol vybraný nápis „BEF“, teda skratka bývalej belgickej národnej meny. Motív má symbolizovať prechod od národných mien k jednotnej európskej mene euro, pretože hlavným poslaním EMI bolo vytvoriť Európsky systém centrálnych bánk vrátane ECB a novú menu. V ľavej hornej časti mince je umiestnený nápis „European Monetary Institute“. Na ľavej strane sa nachádza Merkúrova palica, značka Kráľovskej holandskej mincovne v Utrechte, ktorá zabezpečuje razbu mince, ako aj erb mesta Herzele, ktorý je zároveň značkou riaditeľa belgickej mincovne. V spodnej časti mince je umiestnený kód krajiny BE a letopočet 2019. Na pravej strane mince sa nachádzajú iniciály autora návrhu Luca Luycxa (LL). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "155 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "/euro/coins/comm/shared/img/comm_2019_belgium_25anniv_EMI.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f0fd"
  },
  "country": "Andorra",
  "motiv": "Legenda o Karolovi Veľkom",
  "popis": "Podľa legendy založil Andorru v roku 805 cisár Karol Veľký, ktorý tiež jej obyvateľom udelil vlastný právny status. Motív mince stvárňuje túto legendu, hlboko zakorenenú v histórii a kultúre Andorry. V pozadí je vyobrazená hornatá krajina s riekou, ako symbol miestneho prírodného bohatstva, spolu s názvom vydávajúcej krajiny „ANDORRA“. V popredí motívu je čiastočná reprodukcia známeho portrétu cisára Karola Veľkého od Albrechta Dürera a rok vydania mince „2022“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "70 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f0fe"
  },
  "country": "Andorra",
  "motiv": "Desať rokov od nadobudnutia platnosti menovej dohody medzi Andorrou a Európskou úniou",
  "popis": "Rôzne tvary a veľkosti dielcov skladačky zobrazené v dolnej časti motívu symbolizujú Andorrské kniežatstvo a členské krajiny Európskej únie. V hornej časti motívu hviezdy obklopujúce symbol spoločnej európskej meny vyjadrujú, že všetky tieto krajiny sú súčasťou eurozóny. Vedľa nich sa uvádza názov vydávajúcej krajiny „ANDORRA“ a pamätné roky „2012“ a „2022“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "70 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f0ff"
  },
  "country": "Litva",
  "motiv": "Litovské etnografické regióny – Suvalkija",
  "popis": "Motívom mince je býk na erbovom štíte ozdobenom z oboch strán striebornými dubovými vetvičkami so žaluďmi. Vetvičky sú v spodnej časti zviazané striebornou stuhou s nápisom „VIENYBĖ TEŽYDI“ (NECH PREKVITÁ JEDNOTA). Dubové vetvičky symbolizujú bohatú históriu regiónu, ktorá siaha až do pohanských čias litovského štátu. Býk bol v minulosti v tomto regióne najrozšírenejším zvieraťom. Kompozíciu obklopuje nápis „LIETUVA“ (LITVA) a rok vydania „2022“ v hornej časti, a nápis „SUVALKIJA“ a značka litovskej mincovne v dolnej časti. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f100"
  },
  "country": "Estónsko",
  "motiv": "Ukrajina a sloboda",
  "popis": "Minca zobrazuje siluetu ženy, ktorá drží v ruke vtáka. Vpravo je zobrazený obilný klas. Vľavo hore sa nachádza nápis „SLAVA UKRAINI“. Vľavo dole je názov vydávajúcej krajiny „EESTI“ a rok vydania „2022“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "2 000 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f101"
  },
  "country": "Fínsko",
  "motiv": "Výskum klímy vo Fínsku",
  "popis": "Motívom mince je štylizovaný lišajník so štruktúrou pripomínajúcou korene, ktorý je vyrazený v strede vnútornej časti mince. Na vonkajšom okraji vnútorného poľa mince je uvedený nápis „VÝSKUM KLÍMY“ – na ľavej strane vo fínčine a na pravej strane vo švédčine. V spodnej časti vnútorného poľa mince je nápis „2022 FI“, v hornej časti značka fínskej mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "400 000 mincí",
  "year": "2022",
  "quarter": "Q4",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f102"
  },
  "country": "Malta",
  "motiv": "22. výročie prijatia rezolúcie Bezpečnostnej rady Organizácie Spojených národov č. 1325 o ženách, mieri a bezpečnosti",
  "popis": "Minca zobrazuje tri ženské tváre. Na ľavej strane sú zhora nadol uvedené nápisy „WOMEN“, „PEACE“, „SECURITY“, rok vydania „2022“ a názov vydávajúcej krajiny „MALTA“. V strede pod tvárami sú nápisy „UNSCR“ a „1325“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "65 500 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f103"
  },
  "country": "San Maríno",
  "motiv": "530. výročie úmrtia Piera della Francescu",
  "popis": "V strede mince je profil Federica da Montefeltra, detail obrazu „Diptych urbínskych vojvodov“ od Piera della Francescu, ktorý sa nachádza v galérii Uffizi vo Florencii. V ľavej časti je v polkruhu uvedený nápis „SAN MARINO“. V pravej časti sa v polkruhu nachádza nápis „PIERO DELLA FRANCESCA“, roky 1492 a 2022, písmeno R označujúce rímsku mincovňu a iniciály autorky Claudie Momoniovej „C.M.“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "55 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f104"
  },
  "country": "San Maríno",
  "motiv": "200. výročie úmrtia Antonia Canovu",
  "popis": "V strede vnútorného poľa mince je vyobrazená bohyňa Héba prevzatá z diela Antonia Canovu, ktoré sa uchováva v umeleckej galérii mestského múzea San Domenico vo Forlì. Okolo motívu sú uvedené nápisy „CANOVA“ a „SAN MARINO“. Vľavo je rok „1822“ a iniciály autora Antonia Vecchia, vpravo je rok vydania „2022“ a značka rímskej mincovne „R“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "55 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f105"
  },
  "country": "Slovensko",
  "motiv": "300. výročie zostrojenia prvého parného stroja na odčerpávanie vôd z baní v kontinentálnej Európe",
  "popis": "Minca zobrazuje parný stroj používaný na odčerpávanie vôd z baní, ktorý bol zostrojený v roku 1722 v banskom meste Nová Baňa ako prvý svojho druhu na území kontinentálnej Európy. Stroj navrhol a zostrojil anglický inžinier Isaac Potter. Presná kópia jeho podpisu je uvedená v dvoch zvislých riadkoch v ľavej dolnej časti motívu. Vpravo od stroja je zvisle uvedený názov vydávajúcej krajiny „SLOVENSKO“ a napravo od neho sa nachádzajú roky „1722“ a „2022“ oddelené bodkou. Vedľa ľavého okraja vnútorného poľa mince je značka Mincovne Kremnica, tvorená písmenami „MK“ umiestnenými medzi dvoma razidlami, a pod ňou štylizované iniciály autora motívu národnej strany mince Petra Valacha. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 000 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f106"
  },
  "country": "Monako",
  "motiv": "100. výročie úmrtia princa Alberta I.",
  "popis": "Minca zobrazuje portrét princa Alberta I. Na ľavej strane sa nachádza názov vydávajúcej krajiny „MONACO“ a na pravej strane rok vydania „2022“. V dolnej časti je nápis „ALBERT Ier“ a roky „1848 – 1922“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "15 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f107"
  },
  "country": "Francúzsko",
  "motiv": "Olympijské hry 2024",
  "popis": "Po sto rokoch od olympijských hier v roku 1924 je Francúzsko opäť usporiadateľom letných hier, ktoré sa budú v roku 2024 konať v Paríži. S blížiacim sa termínom tohto podujatia s medzinárodným ohlasom sa zvyšuje intenzita jeho vnímania. Parížska mincovňa chce pri príležitosti odpočítavania do začiatku olympijských hier osláviť ich príchod. Preto v rokoch 2022, 2023 a 2024 plánuje každý rok vydať pamätnú dvojeurovú mincu s jedinečným motívom na oslavu hier prostredníctvom dedičstva Francúzska a Paríža. Motív mince znázorňuje „génia“ – národnú postavu a ikonu francúzskej numizmatiky – pri nácviku hodu diskom tradičným spôsobom, odkazujúc na staroveké olympijské hry. Jeho silueta sa prelína s obrysom Víťazného oblúka, kľúčového prvku parížskeho dedičstva, a vytvára s týmto emblematickým pamätníkom víťazstva spoločnú os. V pozadí je atletická dráha, do ktorej je na pravej strane vsadený emblém Paríža 2024. Pod oblúkom a okolo jeho päty sa nachádza rok, skratka „RF“ a značky mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "260 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f108"
  },
  "country": "Vatikán",
  "motiv": "25. výročie úmrtia Matky Terezy z Kalkaty",
  "popis": "minca zobrazuje portrét Matky Terezy s dieťaťom. V hornej časti je v polkruhu uvedený nápis „MADRE TERESA DI CALCUTTA“, v dolnej časti je názov vydávajúcej krajiny „CITTÀ DEL VATICANO“. Napravo od portrétu sa nachádza značka mincovne „R“ a pod ňou roky „1997“ a „2022“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "84 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f109"
  },
  "country": "Grécko",
  "motiv": "200 rokov od prvej gréckej ústavy",
  "popis": "Minca zobrazuje Asklepiov chrám v Epidaure so sochou boha uprostred. Motív je prebratý z rubu pamätnej medaily pripomínajúcej prvé Národné zhromaždenie, ktoré v Epidaure usporiadali grécki povstalci, a ktorá bola udelená členom tohto zhromaždenia počas vlády kráľa Ota. Pozdĺž vnútorného poľa mince je uvedený nápis „HELÉNSKA REPUBLIKA“ a „PRVÁ GRÉCKA ÚSTAVA“, ako aj roky „1822“ a „2022“, palmeta (značka gréckej mincovne) a monogram umelca (George Stamatopoulos). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f10a"
  },
  "country": "Krajiny eurozóny",
  "motiv": "35 rokov programu Erasmus",
  "popis": "Návrh je kombináciou dvoch hlavných prvkov programu Erasmus: pôvodnej intelektuálnej inšpirácie, t. j. samotného Erasma, a alegórie jeho vplyvu po celej Európe. Prvý z nich symbolizuje jedno z najznámejších vyobrazení Erasma. Druhý je symbolizovaný zväzkom lúčov predstavujúcim väzby, ktoré prechádzajú naprieč mincou od jedného svetelného zdroja k druhému a reprezentujú množstvo intelektuálnych a ľudských výmen medzi európskymi študentmi. Ako odkaz na Európu niektoré z týchto lúčov tvoria ďalšie hviezdy, ktoré vznikli zo synergií medzi krajinami. Z hviezd vystupuje číslo 35, zodpovedajúce tridsiatemu piatemu výročiu, zobrazené v modernom grafickom štýle. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "líši sa podľa krajiny",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/2022_comm_EU1-erasmus 540x540.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f10b"
  },
  "country": "Litva",
  "motiv": "100 rokov basketbalu v Litve",
  "popis": "Motívom mince je obrys mapy Litvy usporiadanej ako basketbalové ihrisko na pripomienku toho, že basketbal sa v Litve hrá už 100 rokov. V polkruhu okolo stredu sú nápisy „LIETUVA“ (Litva), „1922 – 2022“ a logo litovskej mincovne, kde bola minca vyrazená. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "750 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f10c"
  },
  "country": "Fínsko",
  "motiv": "Sto rokov Fínskeho národného baletu",
  "popis": "Minca zobrazuje energické a nespútané pohyby tanečnice zahalenej v ľahkej splývavej tkanine, ktorá zvýrazňuje krásu a ladnosť tanečnej pózy. Na minci je tiež uvedený rok vydania „2022“; v hornej časti sa nachádza označenie vydávajúcej krajiny „FI“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "400 000 mincí",
  "year": "2022",
  "quarter": "Q2",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f10d"
  },
  "country": "Belgicko",
  "motiv": "Uznanie výnimočného nasadenia zdravotníckeho sektora počas pandémie COVID-19",
  "popis": "Vo vnútornom poli mince je zobrazený zdravotnícky pracovník. Na ľavej strane sa nachádza nápis „Danke – Merci – Dank u“ a rôzne piktogramy odkazujúce na zdravotnícky sektor: kríž, stetoskop, srdce, injekčná striekačka, invalidný vozík a chemická zmes. Na pravej strane sa nachádzajú iniciály autora návrhu Luca Luycxa. V spodnej časti sa nachádza Merkúrova palica, značka Kráľovskej holandskej mincovne v Utrechte, ktorá zabezpečuje razbu mince, ako aj erb mesta Herzele, ktorý je zároveň značkou správcu belgickej mincovne, kód krajiny BE a rok 2022. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "2 000 000 mincí",
  "year": "2022",
  "quarter": "Q2",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f10e"
  },
  "country": "Malta",
  "motiv": "UNESCO: Ħal Saflieni Hypogeum",
  "popis": "Minca zobrazuje detail prehistorického náleziska. Vľavo hore je uvedený názov vydávajúcej krajiny „MALTA“ a pod ním rok vydania „2022“. V spodnej časti je uvedený nápis „ĦAL – SAFLIENI HYPOGEUM“ a pod ním nápis „4000 – 2500 BC“. Vpravo dole sú iniciály autora návrhu Noela Galeu Basona „NGB“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "192 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f10f"
  },
  "country": "Lotyšsko",
  "motiv": "Sté výročie Latvijas Banka – finančná gramotnosť",
  "popis": "Finančná gramotnosť je dôležitá schopnosť chápať a účinne využívať rôzne finančné zručnosti vrátane riadenia osobných financií, zostavovania rozpočtu a investovania. Finančná gramotnosť je základom nášho vzťahu k peniazom a predstavuje celoživotné vzdelávanie. Motív zobrazuje strom, ktorý symbolizuje význam finančnej gramotnosti a jej znalosti. V dolnej časti je rok vydania „2022“ a pod ním názov vydávajúcej krajiny „LATVIJA“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "415 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f110"
  },
  "country": "Luxembursko",
  "motiv": "Desiate výročie uzavretia manželstva dedičného veľkovojvodu Guillauma a dedičnej veľkovojvodkyne Stéphanie",
  "popis": "Na minci sú podobizne dedičného veľkovojvodu Guillauma a dedičnej veľkovojvodkyne Stéphanie. V polkruhu okolo podobizní sú uvedené ich mená. Naľavo od letopočtu 2022 sa nachádzajú dve obrúčky. V spodnej časti motívu je vyobrazené slovo „LËTZEBUERG“ označujúce vydávajúcu krajinu, ako aj dátum svadby „20. Oktober 2012“. Monogram (písmeno „H“ s korunou) je symbolom veľkovojvodu Henriho. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/2022_comm1_Luxembourg-stephanieguillaume_540x540.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f111"
  },
  "country": "Estónsko",
  "motiv": "150. výročie založenia Spoločnosti estónskych literátov",
  "popis": "Minca zobrazuje stranu knihy a špičku brka. V hornej časti je v polkruhu uvedený nápis „EESTI KIRJAMEESTE SELTS“ a rok vydania „2022“. Na stranách knihy je nápis „KUI ME EI SAA SUUREKS RAHVAARVULT, PEAME SAAMA SUUREKS VAIMULT“ (ak nemôžeme byť veľkým národom čo do počtu obyvateľov, musíme byť veľkí duchom). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 000 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f112"
  },
  "country": "Španielsko",
  "motiv": "500 rokov od prvej plavby okolo sveta",
  "popis": "Výprava sa začala v roku 1519 v Seville a skončila sa v roku 1522 ako prvá plavba okolo zemegule. Minca zobrazuje portrét Juana Sebastiána Elcana so zemeguľou na pozadí. V dolnej časti portrétu sú veľkými písmenami uvedené nápisy „JUAN SEBASTIÁN ELCANO“ a „PRIMUS CIRCUMDEDISTI ME“ (prvý, čo ma oboplával) a na ramene portrétu sú roky trvania plavby (1519 – 1522). Na pravej strane je veľkými písmenami uvedená krajina vydania „ESPAÑA“ a rok razby „2022“. Na ľavej strane je značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 000 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f113"
  },
  "country": "Španielsko",
  "motiv": "UNESCO: Národný park Garajonay",
  "popis": "Národný park Garajonay sa nachádza uprostred ostrova La Gomera na súostroví Kanárskych ostrovov. Bol zapísaný do zoznamu lokalít svetového dedičstva Unesco, pretože je výnimočným, dobre zachovaným príkladom vavrínového lesa (laurisilva), mimoriadneho ekosystému žijúcich pozostatkov starých dažďových pralesov a lesov mierneho pásma, ktoré počas obdobia treťohôr pokrývali veľkú časť Európy a severnej Afriky. Minca zobrazuje výhľad na „Roque de Agando“ a detail vavrínového lesa. Vpravo hore je veľkými písmenami uvedené slovo „ESPAÑA“, rok razby „2022“ a značka mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 000 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f114"
  },
  "country": "Portugalsko",
  "motiv": "Sté výročie preletu ponad južný Atlantický oceán, ktorý v roku 1922 uskutočnili Gago Coutinho a Sacadura Cabral",
  "popis": "Tento prelet sa uskutočnil použitím výlučne interných navigačných prostriedkov: modifikovaného sextantu a korektora kurzu. Minca zobrazuje jeden z troch dvojplošníkov Fairey III, na ktorých sa uskutočnil let z Lisabonu do Ria de Janeiro. Na okraji je uvedený nápis „TRAVESSIA DO ATLÂNTICO SUL“ (prelet ponad južný Atlantik). Pod lietadlom je nápis „PORTUGAL 1922 – 2022“ a značka mincovne „CASA DA MOEDA“, portugalský názov mincovne. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 000 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f115"
  },
  "country": "Vatikán",
  "motiv": "125. výročie narodenia pápeža Pavla VI.",
  "popis": "Motívom mince je portrét pápeža. V ľavej hornej časti je v polkruhu uvedený nápis „CITTÀ DEL VATICANO“, v pravej hornej časti je nápis „PAPA PAOLO VI“. Naľavo od portrétu sú uvedené roky „1897“ a „2022“ a pod nimi je značka mincovne „R“. Vľavo dole je uvedené meno autorky návrhu „D.LONGO“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "84 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/placeholder_coming_soon.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f116"
  },
  "country": "Francúzsko",
  "motiv": "90. výročie narodenia prezidenta Jacqua Chiraca",
  "popis": "Ako prezident Francúzskej republiky počas dvoch funkčných období bol Jacques Chirac významným architektom budovania Európy. Prezidentom bol aj v roku 2002 – v čase zavedenia eura, ktorého 20. výročie oslavujeme začiatkom tohto roka. Minca zobrazuje profil prezidenta Jacqua Chiraca hľadiaceho s vážnosťou do budúcnosti. Obklopuje ho niekoľko symbolov, ktoré reprezentujú jeho činnosť: symbol eura ako znak jeho účasti na zavedení eura a jeho európskeho ducha, ako aj francúzska vlajka vyobrazená v heraldických farbách a doplnená o skratku RF, ktorá odkazuje na jeho prezidentskú funkciu. Dátum jeho narodenia a úmrtia i meno sú vložené do loga eura. Súčasťou motívu sú značka mincovne a rok vydania. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "9 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/FR-chirac.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f117"
  },
  "country": "Taliansko",
  "motiv": "30. výročie úmrtia Giovanniho Falconeho a Paola Borsellina",
  "popis": "V strede mince sú portréty dvoch talianskych sudcov Giovanniho Falconeho a Paola Borsellina, inšpirované fotografiou Tonyho Gentileho. Nad portrétmi je do oblúka uvedený nápis „FALCONE – BORSELLINO“, pod ním roky „1992 2022“ a medzi nimi skratka Talianskej republiky „RI“. Na pravej strane je značka rímskej mincovne „R“ a na ľavej strane sa nachádzajú iniciály autora návrhu Valeria de Setu „VdS“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "3 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/IT-borsellino.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f118"
  },
  "country": "Taliansko",
  "motiv": "170. výročie založenia talianskej štátnej polície",
  "popis": "Minca zobrazuje príslušníčku a príslušníka talianskej štátnej polície („Polizia di Stato“) stojacich pred policajným autom. Nad nimi je do oblúka uvedený nápis „POLIZIA DI STATO“, na pravej strane sa nachádza skratka Talianskej republiky „RI“. Na ľavej strane je značka „R“ označujúca rímsku mincovňu. v strede sú iniciály autorky návrhu Annalisy Masiniovej „AM“ a vľavo sú roky „1852 – 2022“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "3 milióny mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/2022_1comm_Italy-polizia_540x540.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f119"
  },
  "country": "Nemecko",
  "motiv": "Séria venovaná spolkovým krajinám – Durínsko",
  "popis": "Minca zobrazuje hrad Wartburg, prvý nemecký hrad zaradený do zoznamu svetového dedičstva UNESCO. V dolnej časti vnútorného poľa mince sa nachádza názov „THÜRINGEN“ a kód vydávajúcej krajiny „D“, vpravo je značka príslušnej mincovne („A“, „D“, „F“, „G“ alebo „J“) a značka rytca a vľavo rok „2022“. Autor návrhu: Olaf Stoy (Rabenau). Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "30 miliónov mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/DE-thueringen.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f11a"
  },
  "country": "Luxembursko",
  "motiv": "50. výročie právnej ochrany luxemburskej vlajky",
  "popis": "V ľavej časti motívu je podobizeň veľkovojvodu Henriho, v pravej časti luxemburská trikolóra. Nad vlajkou sa nachádza rok „1972“, pod ňou je rok vydania „2022“. V dolnej časti mince je uvedený názov vydávajúcej krajiny „LËTZEBUERG“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "500 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/LU-lezteburg.jpg"
},{
  "_id": {
    "$oid": "646e18aa38bf4e2eb243f11b"
  },
  "country": "Slovinsko",
  "motiv": "150. výročie narodenia architekta Jožeho Plečnika",
  "popis": ": Minca zobrazuje detail veľkého okna čitárne Národnej a univerzitnej knižnice a pred ním pilier. Motív je doplnený o kompozíciu písmen A R H. P L E Č N I K. Tieto písmená sú v presnom poradí zakomponované do okna a možno ich metaforicky čítať ako podpis architekta, ktorý je súčasťou jeho vlastného diela. Písmená sú vložené do prehĺbených okenných otvorov a možno ich vnímať (v jazyku architekta Plečnika) ako priestorové architektonické zásahy, ako akcenty vložené do fasády alebo ako geometricky navrhnuté objekty. Celá kompozícia vyjadruje predstavu priestoru, ktorá odráža bohatstvo architektových myšlienok. Sústreďuje sa okolo hlavného piliera, ktorý má za úlohu rozčleniť priestor mince a nastaviť pomer medzi vonkajškom a vnútrajškom alebo medzi popredím a pozadím, čo je jednou z charakteristických čŕt Plečnika pri navrhovaní priestoru. Kompozícia sa tak stáva viacvrstvovou, mystickou priestorovou miniatúrou, priestorom v priestore. V spodnej časti sa nachádza nápis „JOŽE PLEČNIK“. V ľavej časti je zvisle uvedený rok „1872“, v pravej časti názov vydávajúcej krajiny „SLOVENIJA“ a pod ním rok vydania „2022“. Vo vonkajšom prstenci mince sa nachádza dvanásť hviezd Európskej únie.",
  "naklad": "1 000 000 mincí",
  "year": "",
  "quarter": "",
  "img_url": "comm_2022/SL-slovenia.jpg"
}]